{
    "published": "2020-10-27",
    "title": "議員周麗津質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=AA661AC6-F5DA-4946-AA32-5D46EC4FD99E",
    "content": "爭取特色公園  周麗津為親子請命有別於一般「複製、貼上」的模組化「罐頭公園」，能夠提供孩童創意發展的特色公園成為潮流，市議員周麗津為親子請命，針對南區黃金海岸、健康市場以及安平區港濱歷史公園特色公園進度，質詢市府，希望盡快完成規劃建設。 周麗津表示，市府編列了9千萬元經費，進行黃金海岸整體景觀環境改造，但其中卻只有14萬元作為遊戲場建置費用，這樣的比例讓人覺得完全沒有顧及到親子的需求，她指出，黃金海岸的優美景觀如果加上特色公園，一定更加相得益彰。 此外，周麗津提醒市府在2017年時強迫健康路2段跟仁南街口的攤商撤離，引起軒然大波，當時的理由就是要恢復公園用地使用，但如今已經過了三年，地上還是水泥建物及土堆，甚至有不少垃圾還是最近才剛載走的，她表示，這個地點連接南區跟安平區，工務局原本預定109年10月要施工，但如今已經是十月底了，工務局應該要加把勁，趕快來進行。 她也建議把隔著運河和健康市場相對的馬雅各長青公園作整體設計規劃，也許也可以作一個吊橋來連接對面的馬雅各長青公園，這樣也是滿有特色的，在市區中可以有吊橋連接著公園，感覺滿有新鮮感。 另外，針對工務局編列3600萬元在安平區港濱歷史公園規劃旗艦版的特色公園遊戲場，並且由市民和專家討論票選，以「深海歷險趣」為未來規畫主要方向，這是目前遊戲場的預算最高的，她提醒工務局只能成功不能失敗，務必要作到人人稱讚，不可以讓市長漏氣！ 25年PU跑道成運動殺手，周麗津籲請教育局協助改善台南市不少國中小操場跑道因為老舊破損，成為學生上體育課的夢魘；其中南區新興國小PU跑道整建迄今已經有25年，設施老舊破損，學生還有來學校運動的民眾常被跘倒受傷，但因維修經費龐大，市議員周麗津透過立委陳亭妃向中央爭取整建經費，並完成實地會勘，周麗津昨天在總質詢時，要求教育局要盡快協助，早日完成修復作業。 周麗津表示，校園除了是學生活動區域外，也是社區居民運動的重要場所，南區包括省躬國小、新興國小及新興國中操場跑道都因為老舊磨損，成為學生和居民運動時的不定時炸彈，令人憂心。 她指出，新興國小跑道從民國84年整建到現在已經25年，設備老舊殘破，有不少學生和附近居民在運動時受傷，她接獲陳情後，積極尋找改善方式，但因為跑道經費龐大，市府經費有限，才透過立委爭取中央補助，學校的修正計畫書也提送體育署，她要求教育局主動幫忙，早日完成修復。 周麗津也出示新興國中的操場跑道緊急補修照片，表示跑道年久失修，嚴重的老舊磨損龜裂、甚至都破掉了，目前補修讓整個ＰＵ跑道這樣貼貼補補就像貼膏藥一樣，她強烈懷疑這樣的工程品質。 另外，省躬國小也在9月份提出跑道設置規劃，她提醒教育局這是省躬國小全體師生以及附近社區民眾的期望，她要求教育局要積極幫助學校爭取經費，並且協助學校督導確保品質，除了提供學生友善的運動環境，也能增加社區民眾的使用率，來提升整體社會運動風氣。 全糖市竟然也有台灣第一鹽，台南豐富飲食文化再添一筆台南是開台首府，也是美食天堂，擁有傲視全國的美食文化，台南人愛吃甜，甚至得到全糖市的稱號，已經成為城市的獨特標記；不過，市議員周麗津提醒，南區鹽埕從荷治時期就有曬鹽歷史，明鄭時期更有全國第一口鹽場，要求市府也可推動全糖聚落時，也應該重現鹽文化，打造鹽埕文化園區，畢竟美食要好吃也不能只有糖啊，鹽也是很重要的！ 周麗津表示，文獻記載，1648年荷蘭商館從中國進口20擔的碎石磚塊，在現今南區的鹽埕附近建造曬鹽的場所，展開台灣最早的商業製鹽，一直到明鄭時期，1665年陳永華將軍重修當地的「瀨口鹽埕」改良曬鹽的技術，臺南開始了新的天日曬鹽法建立了第一口鹽場，史稱瀨口鹽場鹽埕依附著鹽田而生，聚落也因雙廟的信仰而串連，可以說是台灣曬鹽業的發源地。 在這樣的背景下，鹽埕北極殿和天后宮計劃建構「鹽埕文化園區」，將曬鹽歷史結合地方古蹟還有原鹽車軌道史跡整合、重建，希望可以發展台灣第一鹽的導覽觀光人潮，這不但具有文化傳承的意義，更能實質帶動地方發展 周麗津說，鹽埕有文化、有300多年的廟宇、有古蹟鹽埕出張所（臺灣總督府專賣局臺南支局）、有鹽埕故事館、現代的圖書館，以及人文歷史文化背景的聚落發展，地方期盼藉由打造鹽埕文化園區加上周邊景點，希望來帶動觀光人潮， 她指出，南區區公所曾在鹽埕出張所舉辦了多場的社區營造活動，也有越來越好的感覺，但畢竟只是一個點，希望市長和市府團隊可以多用點心，把點擴散成全面，帶動南區發展。 \n議員周麗津質詢"
}