{
    "published": "2020-10-28",
    "title": "議員蔡旺詮質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E9B7D6C9-D469-4DF0-9413-5FD3E54299A7",
    "content": "市議員蔡旺詮於市政總質詢時播放了二天前的台南鄕親前往屏東旅遊要用餐，司機因為和枋寮副所長因為車道調撥意見口角爭執，遭副所長強力逮捕上手銬的影片，不知者還以為是在香港？！    蔡旺詮表示，接到市民的陳情，在枋寮遇上警方強力逮捕司機事件，讓車上大人小孩都驚嚇到，據現場的民眾反應，副所長當下已情緒失控，強調要逮捕他逮捕他逮捕他，至少十多句重覆像跳針似的！    蔡旺詮進一步訪談車上民眾及反覆看相.關錄影帶後，發現，副所長所謂的逮捕毫無理由，就因為一場口音的誤聽、交通調撥的溝通不良，導致副所長的堅持要逮捕司機過程也讓車掌小姐受傷並被勒頸，全車的小孩及婦女都受到驚嚇，且不接受任何旁人的溝通、協調，動不動就要全車帶回警局?請問警方的強勢公權力如此的濫用合理嗎?讓所有去屏東旅遊的鄉親都害怕，這樣對嗎?(耗了數個小時後做完筆錄要移送時，檢察官也直接諭令：這不需要移送)    依據影片（如附件）內容，剛開始放三角錐擺設，司機反應沒有預先放牌子，路段太短來不及反應，希望能繼續往前！僵持了十多秒，後來還是配合右轉了，但卻又馬上被大聲斥責下令停車，司機也配合緩緩停車，副所長卻馬上以他回話駡他，要馬上逮捕？這也難怪回話火氣各自都變大！司機自認沒有違規，違法，卻要遭上銬逮捕，不顧車上老人小孩鄉親人權！而副所長說司機駡他，司機也說副所長先駡他，而引發了這場逮捕風波，所幸，事後檢察官明理，直接打臉警方，這不必移送！否則，車上老人小孩可能要在枋寮路邊待到隔日天亮！    蔡旺詮也直接向市長表示，我們現在除了和各城市比魯肉飯，虱目魚以外，也得比友善城市！未來讓鄉親去到屏東旅遊也都會覺得怪怪！也希望警局能通報屏東警局，調查事件前後發生經過，若是有不適當過程，應做修正檢討！    黃偉哲市長也表示，我們和屏東的彼此關係良好友善，但鄕親受到不平的對待，也會依照所提供的証據資料丶主張予以協助或法律幫忙！爭取台南國際音樂節定案明年開始，而音樂廳則繼續努力   市議員蔡旺詮於28日的市政總質詢時向黃偉哲市長表示感謝，支持台南國際音樂節，文化局確定拍板，明年正式開始舉辦，這令很多愛樂人及學生家長都很興奮！    蔡旺詮表示，這是台南的第一步，是未來的一大步，可預期的未來，透過音樂國際舞台，讓世界看見台南，和台南聯結，不但可充分展現我們的音樂軟實力，也可以吸引邀約來自世界各地的音樂家來到台灣，再加上2024 府城建城四百年，期待音樂的世界接軌，台南發光發亮！    希望能透過古典音樂產業所具有的國際性、精緻藝術性、及文化教育性等，提升臺南作為國際文化城市的競爭力，並逐步建⽴起以精緻、 創新、獨⽴精神為核⼼的城市藝術品牌。    蔡旺詮再表示，文化之於城市如同一張名片，是⼀個城市行銷自己最好的途徑，在國際上更是如此。如：薩爾茲堡音樂藝術節每年為該城帶來三百多萬的觀光人潮，國內外遊客人數達到薩爾斯堡 城市人口的一倍以上，不僅刺激了當地的旅遊業，也大大的帶動了薩爾茲堡的經濟， 創造了大量的工作機會及周邊產業。我們也應該以此為目標，來打造具臺南在地特色的文化經濟。2024 臺南將建城四百年，四百年來漢人丶荷蘭、日本所帶來的文化豐富了台南的歷史，先前港運樞紐的財富更於在地創造出小巧精緻而厚工的文化特色， 是其他縣市難以比擬的。今日，臺南雖已非台灣首府，但其文化的地位因這古來的渾厚精緻之風，依然在台灣居領導地位，建城四百年的臺南，應該要更向國際更進⼀步， 將其古樸卻令人驚豔的文化推向國際。    對此，黃偉哲表示，這是一個開始的一步，我們有信心可以把音樂節辦的成功，透過政府民間力量，公私協力把台南的軟實力發揮並且將台南行銷出去！     而在音樂廳的爭取部分，蔡旺詮也希望市府再努力，而最適合的地點是巴克禮公園旁，以公園為共用門面，串連文化中心丶奇美博物館丶十鼓等之東仁文化廊帶，可以把優勢放大到最好效能！黃偉哲市長也表示，我們台南是全國學習音樂人口密度最高的城市，會努力來爭取音樂廳的設置！此外，蔡旺詮再進一步説明了音樂廳的理念，幫臺南打造⼀座符合國際水準的音樂廳。 這座音樂廳不需要大，但要有美好的音響效果以及設計。臺南音樂廳並非如衛武營 一樣的中央單位，無法去製作出全面而華麗節目及展場，這是我們的缺陷，但也是我們的機會。正因為我們的資源有限，因而使得創意無窮，若是臺南音樂廳可以建立，臺南國際音樂節絕對可以成為國際上揚名⽴萬的音樂藝術節，匯合世界各地的音樂菁英，為臺南市民帶來其他城市望塵莫及的文化活力及生命力。這樣的文化實力，再加上建城四百年的文化系列活動，深具觀光潛力。在市政上，這樣兼具硬體及軟體的文化地標套裝，不僅使市民的文化精神生活傲視全台。臺南音樂廳以及音樂節的搭配組合，一定創造台灣少見的在地-國際藝文品牌，並帶來文化展演更新的風貌。\n議員蔡旺詮質詢"
}