{
    "published": "2020-10-19",
    "title": "國民黨團-藍軍要求台南市府訂自治條例催生『再生水基金』助南科",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6AE68130-4031-4513-9026-66865BE4F210",
    "content": "議員蔡淑惠質詢為提供台積電等南科廠商使用再生水，台南市國民黨團指出，安平再生水場將於113年起每日提供南科3.75萬噸再生水，預計每年為市庫帶來三點一九億元收入，十五年市府收入達五十五億，建議市府擬訂自治條例成立再生水基金，做為未來興建再生水廠之用。另外南鐵東移事件，讓民進黨宣稱的居住正義淪喪，台南市府變中央政府橡皮圖章，黃偉哲市長也成受氣包，黨團為黃偉哲市長抱不平！  尤榮智在工務局和水利局工作報告中表示，官田地區居民期盼的汙水下水道工程，歷經十七年終於完成第一、二期工程，二千八百多戶隆田和西庄居民家中汙水下水道全部已完成接管，現在橫跨官田到六甲區的第三期工程也將動工，未來將增加二千六百多戶水下水道接管，因為道路開挖埋管會造成居民成的不便和交通問題，請市府提早因應。   王家貞說，鐵道局半夜突襲強拆陳致曉家時，剛好陳家已打包要搬家，所以跟黃市長爭取到晚上十二點才搬，鐵道局居然打臉黃市長，早上十點就要強拆。而之前，陳椒華立委在立院邀請台南市工務局、都發局、地政局北上協調，三局處已快到台北了，沒想到鐵道局居然要求三局處折返，是誰在背後撐腰，認為工務都發地政吃飽沒事做，蔡英文當年全力挺苗栗張家藥局，說是伸張居住正義，現在卻把居住正義踩在腳底，硬拆陳致曉住戶的家，讓台南市長黃偉哲代為受過成受氣包，把台南市政府當橡皮圖章，真真為黃偉哲抱不平。   蔡淑惠指出，安平興建再生水場已投入73億元開始動工，市府將提出百分之八的配合款，計畫113年起每日將提供3.75萬噸再生水給南科廠商使用，所有再生水將先進入南科配水池，再分配給南科廠商，預計每年為市庫帶來三點一九億元收入，跟廠商十五年簽訂十五年合約，十五年市府收入預估五十五億，這麼龐大的收入，她建議市府應擬定自治條例成立再生水基金，做為未來台南市政府再興建再生水廠或再生水配管之用。  洪玉鳳說，中西區大樓林立，但舊大樓管理委員會糾紛很多，有的大樓四樓以上才是公寓式住宅，一到三樓又是另一種收費標準，管委會成了家族企業，老公做完輪老婆，水塔在高樓層，電箱在低樓層，因此糾紛不斷，工務局成立大樓糾紛小組協調，希望更主動積極處理此類糾紛。  \n議員李鎮國質詢李鎮國則表示，深入基層會發現政府公共建設部門沒有明確的監督機制，讓承辦單位想怎麼做就怎麼做，相關知識不足的公務員也無能監督，包括二次施工、二包、三包甚至四包工程不斷，已經脫離監督，且為了省小錢方便，人行道上排水口改成一整排很寬水泥的水平側溝開洞，而過大的側溝孔蓋表面溼滑也容易造成意外，以及路中間孔蓋孔洞過大的設計，加上疏於養護水溝孔蓋，沒做好防鏽處理的孔蓋，常常聽見被車壓破，還甚至被人踩破，市府不該工程省錢卻花大錢國賠。  蔡育輝則關注市民生命安全，他要求市府重視因道路工程導致的人命問題，新營等地區就發生興建人行道，廠商開挖半年也不見後續工程，承包商還將機具垃圾丟安全島，面對這麼不負責任的包商，台南市府應追究責任。  許至椿更指出，台南市將在水萍塭公園興建地下停車場，市府在開闢公園時是否應揚棄本位主義，以市民為中心跨局室共同規劃，希望未來市府在人口密集區興建大型公園應將開闢地下室立體停車場進行可行性評估，而且儘量將道路兩旁的空間還給行人和機車組，不要占用道路旁規畫停車格位來搶錢，要考慮行車和行人的安全。  盧崑福說，安平區媽祖宮遊客眾多，找洗手間一直是遊客的旅遊不便，也造成當地居民的困擾，居民很難開口拒絕，本來有人要捐地現在又說不捐，工務局還要爭取環保署經費，為了解決遊客之急，請市府自己掏腰包吧。    謝龍介也說，台南市觀光客多，很多人都跟他反映騎樓不平問題，看看台北市騎樓整平做的很好，台南市為何困難重重，不能問題都推給住家不同意，畢竟台南市也很多老人，身障者更是寸步難行，工務局說騎樓暢通125公里，騎樓整平更有必要。  林燕祝，市區道路公共設施，國賠法第三條第一項人民生命身體受到傷害國家要賠償，提了三十多案還有二十八件還未做，勝利街和國光七街才做不久破爛不堪，當民眾發生事故，外縣市發生判國賠二千四百多萬案件，台南市從105年到109年受理336件，國賠103件，為何柏油路工程一直做不完，那是因為一般道路只刨除五公分，為何工法不依路平專案的刨除十公分，請台南市府依路平專案工法鋪路。   林美燕，在竹溪花了十億多，包括體育場入口景觀改造，一座橋採生態工法最近下小雨發現慢慢被掏空，雨水沖刷擔心河岸、步道及橋的結構安全性，附近住戶憂心不已，請土木技師公會去看，有迫切性應優先去做。"
}