{
    "published": "2020-10-13",
    "title": "國民黨團-藍軍怒批台南市出了一位內政部次長陳宗彥，防疫津貼至今一毛都拿不到",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=17EB6DE0-711D-4DDD-AC60-979BD81614B4",
    "content": "議員林美燕質詢台南市議會今天進行警、消工作報告，議會國民黨團怒批，台南市消防人員流血流汗，中央部會推來推去，台南市出了一位內政部次長陳宗彥，至今卻一毛錢防疫補貼都拿不到；在警察局部分，新任局長詹永茂就職宣稱只要發生槍擊案就換掉分局長，台南市這兩個月內已發生三起槍擊案有二人喪生，議員們強調維護治安是警察天職，不論是局長或分局長再無故被換掉，將丟雞蛋抗議。  王家貞指出，新冠肺炎發生至今已大半年，民進黨中央和地方都大做文宣謝謝第一線防疫英雄，諷刺的是口惠實不惠，國內十一縣市消防員至今拿不到一毛錢防疫津貼，其中台南市是提出申請被打回票，為什麼不給辛苦第一線消防員，台南市不是出了一個內政部政次陳宗彥，為何不挺台南？侯友宜都說中央不給錢新北市政府給。    林燕祝詢問警察局長，前任周局長單純因為一起破了案的槍擊案就丟官，台南市兩個多月兩發生三起槍擊兩人喪命，詹局長不知有沒收到調職令，如果真有一定去跟蘇貞昌丟雞蛋，她希望詹局長要拿出作為，將 A2A3事故全交由分局交通隊專業處理，並盡心幫基層偵查隊爭取汰換尋輪車和機車並增加警力，永康二十三萬多人口只有九個偵查小隊，一直沒有補足人員，比例原則不對，治安做好交通才會好。  李中岑接續詢問，詹局長就職說只要轄區發生槍擊案就換分局長，她說若詹局長不分緣由無故讓分局長下台，絕對會去丟雞蛋，維護治安應增加偵查分隊，而不是隨意換人，安南區人口近二十萬人只有八小隊，縣市合併應大幅調整才能提高品質，外傳國慶焰火二萬多發有很多空包彈？陪同的消防局有確實清點嗎？到底有多少品質不良焰火，為何外傳隔天早上花了十幾分鐘處理？  消防局長說只有三發空包彈。  林美燕則要消防局長有作為，應積極爭取防疫津貼，為什麼還是有縣市拿到台南卻拿不到，局長應有擔當要有魄力，否則對辛苦的第一線基層是不公平的，她也要求警察局長詹永茂調高警機車保養費，目前每月補助1700元，實際需要卻是2300元，保養費應調高。  \n議員方一峰質詢蔡淑惠則為公共安全發聲，他說台南市消防局為保障民眾生命安全，今年列管的公共場所有14877處，安檢 7259家，有1274家不合格 ，去年安檢也有2346家不合格，她質疑今年不合格的公共場所，是否是去年安檢未過關今年仍沒有改善的場所，事關公共安全，消防局應深入了解問題所在。  蔡育輝表示，網路批評國慶焰火讓大家乘興而來敗興而歸，市政府應好好檢討，擔任民代多年交通罰單一直是民眾陳情重點，他秀出多張測速器被樹枝覆蓋的照片，民眾陳情說這種情況也能開單市府真是搶錢，去年五億交通罰款入市庫，警察局到底是為取締而取締還是為改善交通為目的，光是樹枝覆蓋測速器這麼小一件事，警察局就推給區公所，要罰人也要讓人心甘情願不是嗎？  洪玉鳳則說，台南市政府為國慶焰火管制安平區交通，針對每戶區民發放通行證，有市民跟她陳情，因為不在家放在信箱的通行證不見了，還有人陳情說發現影印的彩色通行證，或許這就是安平區塞車主因之一。    方一峰問消防局長台南市是否有八個消防專救隊，其中溪北地區是否只有一個，其餘七個都在市區，佳里和北門救護案件也很多，統計數量跟大橋差不多，甚至比歸仁多四百多件，他建議應在大北門地區增設一個救謢專隊，提升救護品質。  李鎮國建議，消防局救災要提前部署，政府鼓勵種電、獎勵種電，現在進行式如火如荼發展中，卻無任何配套，尤其太陽能光電板斷電後仍有電，屋頂「種電」 發生火災怎麼救？用乾粉、氣體藥劑還是射水？若是發生在倉庫、易燃物廠房等火災，該如何保障救災救護人員安全。包括超高樓的陸續建設，考驗我們的消防能力。  尤榮智責問警察局詹局長，會不會擔憂甚麼時候被調走，或是擔憂卡到派系問題，他說近年來接獲多起陳情案都是跟警消想調回台南有關，很多南部孩子到北部讀警校當警消，接著在北部娶妻生子，年紀大的老家父母則盼望孩子能調回老家，可是怎麼都調不回來，既然台南警消人員不足為何不讓外縣市想調的調回來？  盧崑福說，縣市未合併前，台南市一年罰單收入只有一億多，今年至今卻已收到四億多元的罰款，一年四億多歲入卻能高達六億太離譜了，青少年犯罪率第二高民進黨執政吸k無罪，抓毒品比搶交通罰單重要吧，警察績效應該把抓毒品擺第一。 曾培雅說根據內政部資料統計，台南市兒童犯罪人口率是六都第一高，少年犯罪人口率也逐年攀升，今年遠見雜誌台南治安全台排名14名，期盼詹局長不要讓治安吊車尾。  警察局長詹永茂說，發生槍擊要分局長下台是有但書。  消防局長答詢說，會盡量跟中央爭取防疫津貼。"
}