{
    "published": "2020-10-13",
    "title": "國民黨團-藍軍怒批台南國慶焰火附近，高掛破爛白旗，招魂？為何不掛國旗？",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=40345DC4-69E6-4A62-B01C-A9774D922EDF",
    "content": "林燕祝議員質詢國慶焰火落幕，台南市議會檢討聲響起，國民黨團秀出一張張照片詢問觀旅局，國家生日是喜慶，為何施放焰火附近，北安路上會懸掛一整排破破爛爛白色旗幟，門面何在？議員們怒罵這是在招魂嗎？黨團也把火力擺在T-bike，交通局每年編列五千多萬元養護2104台車和營運站，五年所花費用，讓成本一台一萬的T-bike，平均成本高達十萬元， T-bike成錢坑，國民黨團要求交通局在審明年預算時，要附帶T-bike評估報告。林燕祝暴氣秀出照片指出，台南市等國慶焰火等了十幾年，結果看到的只是一次性消費，交通塞車網友罵翻了說像鐵達尼號災難，市府還說要辦府城四百年博覽會，誰還敢來，再者，活動現場怎會有這些破爛白旗，整個安北路都掛，是在招魂嗎？民眾看了都搖頭，國慶配樂也沒授權，不尊重音樂人，市府還被控要求一元賠償，觀旅局應道歉。王家貞也指著這些旗幟說，國家生日這是大喜事，台南施放國慶焰火不就是為國家慶生嗎？不管你是哪一國人，國慶日家家戶戶一定喜氣洋洋的歡欣慶祝，怎會掛這種看起來像是招魂的旗幟？為什麼不懸掛國旗？國慶焰火宣傳扇也是，這究竟是那一局處設計的，怎會連一面國旗都看不到，我們的國家在哪裡，看到這扇子會感覺在慶祝國慶嗎？看看這些缺失，觀旅局長為自己打幾分？旅局長郭貞慧答詢說，給自己六十分，跨局室連繫則不及格。\n尤榮智議員質詢尤榮智則為大曾文區包括六甲、大內等區有近十二萬市民請命，他說，山區的交通運輸規劃完全不能跟市區比，很多老人家想出趟遠門，要搭高鐵必須先搭公車到佳里，才能坐上高鐵接駁車，出一趟遠門所耗的時間和精力非常大，所以他積極爭取在大曾文區設置高鐵接駁站，多年來都只聞樓梯聲，交通局說十二月麻豆高鐵接駁車站會動工，希望大曾文區居民明年元月就可以順利搭乘接駁車。洪玉鳳秀出警察抬離抗議民眾照片表示，南鐵東移拆除，民主社會應透過溝通協調處理，全面執政民進黨卻用如此殘暴手段對待主張居住正義的居民，忘了當年拆苗栗張家藥局民進黨是如何批評國民黨，關子嶺是重要觀光點，觀光客卻找不到大眾運輸，觀旅局應重新規劃春夏秋冬不同行銷方式來吸引遊客。\n蔡育輝議員質詢蔡育輝則強調，燒錢的捷運預算書中央已編出來，這麼大的錢坑，中央到時沒錢爭議就很大，聽說台南市第一條捷運路線三四年後將規劃出來，配合款預算將占總預算三成，中央未來沒補貼要怎麼做，另外，台南市罰單搶錢，今年預估市庫將進帳七億元，有民眾陳情，測速器被樹枝遮擋這樣開出來的紅單爭議不是很大嗎?請交通局在測速器前面路段，拿出二三億元架設警示標誌，晚上還要裝LED燈提醒。林美燕要求交通局好好規劃公車停車亭，台南市六百多座造價三十萬左右無字天書候車亭，叫老人家如何使用應用心管理，看看台北市公車亭是智慧型，一按鍵就知公車行駛到哪裡，能提供動態資訊，公車站牌還可以結合路燈，新北市也全力推動太陽能站牌，台南只有三十座，六都都在進步，台南卻牛步化，所以公車使用率低才年年虧本。\n方一峰議員質詢方一峰則要求在將軍區興建觀景平台，因為將軍夕陽非常美，之前他跟台江國家公園、雲嘉南風景管理處一起會勘，不知評估結果如何，遊客和居民都期待結合七股觀海樓、自行車步道、北門水晶教堂、鹽田加上欣賞夕陽，台南市府若能將西海岸線美景整合起來，將能帶動整個區域發展。\n李鎮國議員質詢李鎮國表示，國慶焰火會塞車，是因為跟其他六都比車道調撥經驗不足，目前永康交流道至永安路交通打結，有議員從105 年提案增設右轉道至今都未動工，永安路早已拓寬成又大又寬的馬路，卻被紐澤西護欄圍住無法使用，車流應優先開放，免得堵在主要道路中正北路，大灣交流道慈光九村國防部標租給遊覽車業者的停車場造成大塞車，也請交通局再積極與業者溝通協調。\n蔡淑惠議員質詢蔡淑惠說，台南市健康路上的健康市場將改建成公園，目前正在規劃中，居民殷切期盼要做做停車場的區塊，能朝多元化方向來規畫，希望能設計成休閒育樂中心，另外智慧停車場，從108年九月到109年二月，為市庫注入一億七千多萬元預算，但民眾抱怨停車不滿一個小時，只是移動車子格位，又必須重新計費，高鐵停車場前半小時不收費，台南市政府不應占百姓便宜。\n謝龍介議員質詢謝龍介詢問在場官員，這兩年內假日有開車到安平的請舉手，不知大家感受如何，這像一個觀光地區，一個高級城市嗎？身為交通主管官員要想到觀光和文化，要算假日古蹟門票收入跟車輛，要知道如何做交通疏導，否則無論怎麼開闢停車位都不夠。\n盧崑福議員質詢盧崑福說，將軍火音樂節每年約花兩百萬元，施放的焰火評價，網友說超過這次的國慶焰火，國慶焰火花費一千多萬元卻被批不如將軍焰火，真讓人遺憾，聽說台南市府不編列預算，官方不辦可以積極對外招商，請民間接手。李中岑表示，很多年輕人都來跟她陳情，聽說將軍火活動明年會停辦，真的嗎？年輕朋友希望將軍火續辦，讓年輕人有更多活動可參與，畢竟將軍火深受年輕人喜愛，如果台南不辦，年輕人就要跑到墾丁，希望台南市府能聽到年輕人心聲。蔡淑惠、王家貞和盧崑福也怒批T-bike是錢坑，交通局每年編列五千多萬元養護2104台車和營運站，五年所花費用，讓成本一台一萬的T-bike，五年累計平均成本高達十萬元，國民黨團要求交通局在審明年預算時，要附帶T-bike評估報告。"
}