{
    "published": "2020-10-29",
    "title": "議員林志展質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=1017AFD1-8A02-411A-94A5-6C85AFC5F198",
    "content": "教育局一、小新國小第二校區班級數    為著化解南科LM區新住戶快速移入，學齡兒童激增而興闢的小新國小新校區預定完工日109年12月13日；在學校規模方面：共24班、每年級4班；110學年度預計招收班級數：1年級4班、2﹣6年級由原校區搬遷至新校區。小新國小舊校區校舍將拆除重建。經統計110學年度小新里、蓮潭里、大營里12鄰出生設籍之新生人數為233人，若依「國民小學每班學生人數以二十九人為原則」，則1年級應設置8班。參酌教室數，林志展議員希望110學年度1年級新生至少要有6班。二、善化區增設國中    關於善化區新設國中，好因應目前人口迅速移入的需求，這問題林志展議員一直關注，也與立委郭國文持續的與包括市府、南科管理局溝通。根據日前（9月25日）教育部的評估報告，善化高中設置國中部、變成完全中學的選項，因「國立高中教師員額受人事總處員額控管，無法增加員額」，這個方案教育部的評估似乎不可行。其他的選項，不論是由市府新設全新國中，還是由南科管理局新設第二實驗中學，都面臨到建校與日後維運經費該如何分攤的問題。根據市府教育局與南科管理局最新(10月16日)會議討論的結果：台南市政府朝設立市立1-9年級國中、小來規劃，每年級設六班。    林志展議員希望市府可以展現積極的態度，新建國中不能以｢無經費｣就拖延，教育不能怕花錢。教育部潘文忠部長在今年8月宣布｢竹北教育新興區｣時表示，在台灣總體新生兒下降的情況下，全國只有新興地區新竹竹北、桃園青埔、台中北屯、台南南科等地區，人口大量移入，有蓋新校舍需求，實屬特殊案例，教育部會以專案方式來長遠規劃，爭取行政院將此匡列前瞻基礎建設第二階段經費中。對於同樣屬於人口迅速移入的南科，林志展議員希望市府因應未來人口成長，提早規劃新設校，並要求教育部應該同樣比照，尋求教育部納入｢教育新興區｣的規畫，獲得資金挹注。三、全民運動館    今年9月14日，體育署提出了「前瞻基礎建設計畫—城鄉建設—充實全民運動環境計畫」執行注意事項。計畫總經費100億元，包含中央特別預算70億元及地方配合款30億元。消息出來，地方開始希望透過我們民意代表來協助爭取。可見，地方對於住家鄰近能有一座適當的運動場館，是有需求，也相當期待。    而執行注意事項中第三點主要補助項目及範圍之（三）興（整）建「全民運動館」部分，為參照以往「國民運動中心」推動模式，更是許多地方鄉親所關注，因為其包含「人口數達7萬人以上，或人口密度達每平方公里800人之行政區、或鄰近2~3個行政區加總符合上述資格者，都能由地方政府列入申請。南科附近，善化人口持續增加，加上安定區現在就超過7萬人，而新市區加上新化區人口也超過7萬人，這都符合資格。林志展議員希望南科區也能至少設置一座全民運動館，平衡城鄉落差。     民政局一、 東關頂街聯合活動中心    關於善化區東關頂街里聯合活動中心，這問題林志展議員也一直關注，地方建議在原善化第2市場(善化區善文段447地號)，建築物於0206地震後因有結構安全之慮，已拆除。市府107年9月19日機關協調會議決議，現況除公有地未來有活動中心等使用需求外，餘已非做市場使用，且經臺南市市場處評估已無使用需求，故於善化都市計畫第四次通盤檢討配合調整為機關用地。用地沒問題，經費部分，請市府積極籌措。 文化局一、牛墟文化之保存議題    早期農業時代的牛墟是專門販賣牛隻的市集，經過時間變遷，現雖已不再販賣牛隻，卻仍是地方民眾購物買賣的聚集地，目前，台灣僅剩三處牛墟，雲林縣北港、還有台南的鹽水和善化，大型的剩下北港牛墟和善化牛墟。牛墟文化是真正庶民文化代表，是早期勞動階層鄉親的百貨公司，這個文化靠著代代相傳，演變成今天比夜市更傳統更經典的「古早市集」。而善化牛墟最早從1821年開始，有將近200年歷史，期間歷經多次搬遷，2003年「定居」在什乃里，每逢2、5、8牛墟日，總會吸引滿滿人潮。  目前北港牛墟是設在北港大橋下的河川公園，善化牛墟則是租用私人土地，但目前續約不易，也尚未找到適合之空間，因此地方擔心善化牛墟是否在兩年後「被消失」。北港與善化牛墟，都具有百年以上甚至將近兩百年的歷史。這麼具有歷史特色與價值的國民生活集市(趕集)模式，是否有可能列入無形文化資產？我們查詢文化部文資局所公布關於台南的文化資產保存案件，其中國定無形文化資產民俗類有10件、市定無形文化資產民俗類有42件。而且民俗都是和宗教活動或祭祀科儀相關的，關於國民生活的其他面向很少被列入。林志展議員希望牛墟文化能列入文化資產保存。    經發局一、包山包海神秘市集，善化牛墟現消失危機    我們之所以急著要請文化局針對這種傳統住民生活模式是否列入無形文化資產來評估，主要的原因是目前善化牛墟面臨到用地問題，善化牛墟目前是租用私人土地設置，但管理人已表示兩年後租約到期，地主已表示無意願再出租，屆時若尚未找到適當地點，則可能善化牛墟就要關閉了。因此，林志展議員最近也一直在幫忙尋找，詢問是否有適合用地可用。日前黃市長接受專訪時表示，由市政府出面向台糖承租土地，由市府規劃攤位、周遭環境、停車問題，林志展議員希望市府積極協助找到用地。二、鄰避設施的准駁    近期南科地區有鄰避設施的申請，安定區的竑榮實業水泥產業園區、億霖瓦斯儲存場，善化區的亞東工業氣體水電解廠，這些申請案，林志展議員表示，法律的規定要考慮到多數人居住權益問題，如果竑榮提出行政救濟，相關單位要審慎評估，不要影響居民生活品質，相信汙染產業無法通過申請，但政府最好也可以輔導這些業者遷移到適當園區生產營業。 工務局一、善化火車站擴建    台南鐵路地下化工程，將延伸到永康火車站，大橋與永康車站都將地下化，新市與善化則採高架化，且到時善化車站將是沙崙支線及花東線列車的始發站，但現有站體使用空間明顯不足，擴建更是勢在必行。林志展議員於9月4日與郭國文立委會勘後，當時台灣鐵路管理局副總工程司邱國松強調，為了善化火車站擴建，前置工程與設施已陸續進行，但東側八米聯外道路不闢建，後續很多計畫無法推動，希望市府協助盡速完成東側八米聯外道路的闢建。台鐵也需將需求以重大方案方式提出計畫，市府都發局專案地目變更，儘速納入車站東側開發規畫。而車站改建可先進行，未來鐵路立體化延伸計畫才有利基。台鐵已委託建築師完成可行性評估報告並於9月底送交市府。    既然台鐵有意擴建善化火車站，市府應協助辦理東側計畫道路之開闢。目前車站東側沿鐵道有一條8米南北向計畫道路，可連結至大成路，但還未開闢。經林志展議員溝通協調，已取得八成六地主的土地無償使用同意書，且台鐵將配合把東側倉庫群拆除。而除了現有計畫道路開闢外，應該再規畫一條東西向可直通省道之道路，以及相關都市計劃，才能解決車站東側出口之交通動線。地方針對善化車站東側開發期待已久，需請工務局就現有計畫道路儘速進行開闢程序。 地政局一、農村社區土地重劃    臺灣都市化程度相當高，一旦人口集中到超出環境負載力，將導致地價上漲、交通壅塞、治安敗壞、產業汙染、綠地縮小等。相對的，當人口流失到掏空鄉村結構，將使區域內就業機會消失，青年移往都市，村裡剩下老人與小孩，年輕人找不到結婚對象，出生率急速降低，學校與醫院接連倒閉，最後鄉村更加孤立。    政府主要將國土分為「都市土地」與「非都市土地」，前者依據《都市計畫法》規範人口或產業聚集區域的空間使用方式；後者按照《區域計畫法》認定及管理，但原則上沒有擬定整體性的土地控管計畫。    農村社區的土地經過整體規劃後，可以促進地方的整體發展，提高土地利用價值，過去共同持有戶的問題，地籍整理後也將較為單純妥善，同時還一併解決環境髒亂的問題，讓社區變得更美麗。再來，就是過去公共設施不足，經過重劃，將社區的道路開闢擴大，提供居民更多活動的空間，未來或許還能設置活動中心、公園綠地，這些效益都是峻工後將一一顯現的。    林志展議員表示在大台南很多地方都需要，但因為受到的阻礙太大，比如說：公共設施負擔過重，地方派系爭鬥阻礙重劃進行，村民參與程度有限、實際規劃無法參與。以前有安定區的中榮社區，近期只有官田區東西庄瓦磘、七股區十分塭成功的案例，學甲區大灣目前先期規畫中。希望市府能協助，讓台南市更多社區可以到享受這樣的福利、享受這樣的進步，帶動地方的均衡發展。 都發局一、南科特定區FG區「勞工合宜住宅」    目前南科園區內約有八萬名員工，為了解決他們住的需求、通勤的問題，林志展議員再次重申南科FG區區段徵收開發，其分配抵價地由市府辦理標售抵付開發成本後，後續如尚有剩於之土地應由地政局及都發局商議評估新建（只租不售）勞工合宜社宅或社會住宅。不但能照顧園區內沒有自用住宅的員工及其家屬，也能減少員工通勤交通時間上的負擔，及搭乘交通工具所消耗的石油等能源，亦能解決道路雍塞問題，相當符合低碳城市的環保政策，達到生活、生產及生態「三生一體」的園區。\n議員林志展質詢"
}