{
    "published": "2020-10-29",
    "title": "議員呂維胤質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=77D91939-D9C7-41AE-8207-F1E4A88C326C",
    "content": "一、 爭取設立兒童醫院，建構南部兒童醫療照護網。台灣少子化問題嚴重，108年我國新生兒人數已跌破20萬人，台南市出生人數更僅11,841人，急需提升孕婦產期及新生兒照護醫護資源，提升新生兒存活率；然至今南部卻仍無一間兒童醫院，市議員呂維胤要求市府應打造國家級兒童醫院，建構完善兒童醫療照護網路。呂維胤表示，台南市自然增加率逐年下降，出生人數從105年的15,789人，下降到108年僅剩11,841人，即將跌破1萬人，少子化問題嚴峻，又根據衛福部108年台灣18歲以下兒少五大死因統計，分別為周產性特定病況、事故傷害、先天性畸形變形及染色體異常、癌症和蓄意自殺，其中周產期病況和染色體異常二者和新生兒存活率息息相關，發展遲緩兒童早療人數亦逐年提升，新生兒、早產兒及早療兒醫療照護急需提升並改善。呂維胤進一步指出，兒童治療方式和成人截然不同，因而提高人力時間成本高，且易發生醫療糾紛等問題，導致兒科醫師人力缺乏，目前台南市共有292,502位兒童，兒科醫師竟只有293人，兒科診所135家，病床數541床，更何況還有18個行政區沒有任何一位兒科醫師，醫療資源區域分配嚴重失衡，難以保障兒童醫療權利。衛福部101年開始推動兒童醫院，但目前南部仍無一家兒童醫院，據衛福部統計，全台約有22萬病童因癌症、心臟病及罕見疾病等因素，需跨縣市求醫。呂維胤建議，兒童是未來國家重要的棟梁，政府有義務保障孩童的醫療權利，守護其身心健康。台南市位處嘉義、高雄屏東之間，地理位置相當適合，市府應設立國家級南部兒童醫院，提升新生兒、早產兒和早療兒病床數和醫療設備，提升新生兒存活率；鼓勵兒科臨床醫學研究，增聘兒科專科人力，改善兒科醫療人力不足、資源分配不均等問題，並利用兒童醫院整合兒科醫療資源，建立兒童疾病資料庫，強化兒科臨床照護病床，建構完整兒童醫療照護網路。二、落實教師健檢制度，保障師生健康安全。呂維胤表示，為保障全校師生安全，除了關心孩童身心健康外，也應注重位處教育第一線的教師健康問題，盡速編列教師建檢經費，保障全體師生健康安全。呂維胤指出，教育部已於109年4月發函通知各教育主管機關，應遵循「職業安全衛生法」、「公務人員安全及衛生防護辦法」及「中央機關（構）員工一般健康檢查補助基準表」規定，補助所屬40歲以上之聘任人員，補助次數2年一次，補助一般性健康檢查3,500元。呂維胤進一步表示，教師每日需長時間接觸多班學生和校內人員，然台南卻沒有編列教師健檢經費，恐難以保障師生健康安全；要求市府應依照中央政策，盡速編列相關健檢經費，此外更應將教師納入公費流感疫苗施打對象，維護教育第一線的教師，保障全體師生健康安全，讓教師能安全無虞的授業。三、規劃安平水岸假日市集，打造台南運河永續性水岸觀光。安平擁有豐富歷史蘊含和古蹟名勝，美麗綿長的安平運河更乘載了整個台灣歷史，富有歷史意義和國際觀光潛質；市府卻長期未善加利用安平運河水岸資源，市議員呂維胤要求市府應立即改善運河現有觀光阻礙，規劃運河水岸假日市集，打造獨具一格的台南安平運河觀光品牌。呂維胤表示，安平運河不僅歷史悠久，搭配河樂廣場、安平老街、林默娘公園等知名景點，安平理應成為具歷史人文的國際水岸觀光景點；但根據交通部觀光局統計，安平觀光遊憩人次從102年的1,922,398人次，到108年卻僅剩1,419,887人次，七年來足足減少了502,511人次，市府應重視此觀光警訊。呂維胤更表示，身為安平門面的運河卻不被市府觀光政策重視，和安平老街、古蹟、海域的交通連結性不足，缺乏常態性大型在地特色活動，運河沿岸的景觀多樣性不足，無規劃富含歷史人文的觀光廊道或造景等種種問題，導致難以吸引遊客多次來訪、拓展客群，造成安平運河觀光發展阻礙。呂維胤指出，市府應參考荷蘭的周日市集、美國聖安東尼奧運河遊行、澎湖花火節等國內外大型常態性水岸活動，規劃具在地特色的常態性大型活動和假日水岸市集，打開安平運河知名度，吸引更多不同取向的遊客造訪，增益地方經濟，並於運河沿岸增設具在地意象裝置藝術、造景和歷史導覽牌，搭配特色水舞光雕秀展現台南人文風情，延長觀光效益。呂維胤進一步建議，市府更應利用雙層巴士或另增設一條安平觀光巴士，用遊園車的概念串聯安平各個景點，改善交通問題，提供民眾更加便捷的遊玩體驗，同時可於車內進行景點導覽和歷史解說，加強各景點間的歷史連結性。從運河開始塑造符合永續性的安平觀光廊道，讓遊客能有更深刻、深度的旅遊，打造獨一無二的安平運河觀光品牌。四、加速推動地方創生，帶動地方產業經濟。為改善總人口減少、人口過度集中於大都市、城鄉發展及人口結構失衡等問題，行政院訂定108年為台灣地方創生元年，期望改善人口結構和產業經濟問題；然台南地方創生卻發展過於緩步，呂維胤要求市府應加速推動地方創生，設置整合性平台並成立專責單位，提供誘因鼓勵更多企業和民間團體返鄉投入，加強產官學社合作，協助建立地方特色品牌，帶動地方產業經濟。市議員呂維胤表示，地方創生有別於過往的活化老化空間的社區營造，而是導入科技並透過產、官、學、社的合作，致力於改善地方人口流失和經濟能力不足等問題，只要是非人口密集首都圈都適用。然而台南地方創生推展速度慢，鼓勵和宣傳的力道也不足，例如南區喜樹雖因特色魚包曾紅極一時，但在政府沒有挹注資源及種種原因之下，不僅沒有創造出經濟效應，也沒有協助地方打造品牌。呂維胤說，為解決首都人口過度稠密的問題，日本政府於2009年便籌組「地域振興協力隊」，致力於將年輕人的目光移往「地方」，鼓勵青年和企業返鄉創業投資，成功打造出如熊本縣的熊本熊、岩手縣的《東北食通信》等地方品牌，台灣屏東內埔的福灣巧克力和基隆太平的山海工作營，皆成功建立地方品牌，進而替當地創造經濟實力，吸引青年回流。呂維胤建議，市府應加速推動地方創生，協助如灣裡、喜樹等鄉村優化產業產值，改善人力資源和經濟發展不均問題，成立專責單位，建立整合性平台，導入科技協助、觀察地方創生情形，並提供誘因鼓勵更多企業和民間團體返鄉投資、投入，利用產官學社的合作，搭配地方人文地景建立特色品牌，提升地方經濟能力，吸引人口回流，達到真正的地方創生。五、舉辦台南甜音樂祭，興建台南音樂流行館創造表演舞台。呂維胤表示，台南不僅是台灣首府、一座文化古都，更是許多歌壇上發光發熱歌星的發跡地，市府卻常需等待憾事發生時才開始緬懷、紀念優秀的台南音樂人才，要求市府應積極協助台南在地歌手推廣、創造表演舞台，舉辦結合台南文化特色的「台南甜音樂祭」，並興建台南音樂流行館，規劃宛如台南歌手名人堂概念的展覽空間，讓民眾更加了解來自台南的優秀音樂人才。呂維胤指出，從古至今台南已誕生了多位知名歌手及音樂人才，例如大支、洪榮宏、盧廣仲，到近期因演唱熱門戲劇片頭曲的傅薇，都是大眾廣為人知的音樂人才；然台南仍有許多像謝銘祐、榕幫、鐵擊和已逝世的嚴詠能一樣，都是不屬主流音樂市場的優秀音樂人，需要市府更多的資源挹注，協助其繼續發展。呂維胤建議，市府在辦理大型展演活動時應積極邀請台南在地音樂人，創造表演機會，提升台南在地音樂人能見度，更應邀集出生於台南的優秀歌手、音樂製作人一同參與策劃，舉辦結合台南在地風情和歷史文化的「台南甜音樂祭」，打造充滿台南DNA的在地音樂品牌，培育更多才華洋溢的音樂人才。呂維胤進一步指出，台南市身為文化之都卻缺乏足夠的展演空間，也缺少扶植音樂產業的相關政策，市府應興建台南音樂流行館，除提供中、小型展演空間外，還可依名人堂的概念，規劃一處台南歌手名人堂展覽空間，讓民眾讓更加了解台南在地音樂人才。呂維胤要求，市府應提供更加友善在地音樂人的表演環境，創造更多的表演舞台，協助其提升能見度，增加音樂展演空間，扶植台南音樂產業，打造台南音樂品牌。\n議員呂維胤質詢"
}