{
    "published": "2020-10-26",
    "title": "議員蔡筱薇市政總質詢-勉黃偉哲應從「除弊」與「興利」展現魄力！",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=BE6825CF-5448-439D-94D7-48280D31A476",
    "content": "展現領導力，讓市政漸入佳境蔡筱薇今日在議會的市政總質詢中，針對「打擊違法亂象、建立公平正義價值」、「提升藝術文化視野；強化教育、社福權益」兩大主軸，強力要求黃偉哲所率領的市府團隊，應適時展現魄力及效能，以做實事取代和稀泥的心態，贏得多數市民的信任。蔡筱薇強調，儘管目前市府面臨「爐渣清運、動保園區以及南鐵地下化拆遷」的多事之秋，但她個人對黃偉哲所領導的市政能漸入佳境，仍是寄予厚望並且深具信心。在「打擊違法亂象、建立公平正義價值」方面，蔡筱薇首先揭露位於東區中華東路平實公園（平實段41地號）空地有業者進行「357夜市攤商招商」一事，她強烈抨擊指出，該空地屬「住宅區」而非市場用地，依據都市計畫法臺南市施行細則規定，不得作為攤販集中場(夜市)使用，業者竟能如此光明正大招商，甚至揚言將違法營運至遭到斷水斷電為止，難道市府主管機關對此無法可管？只能坐看違法夜市開張、衍生紛爭亂象之後再來處理嗎？經發局長陳凱凌表示，市府於109年10月13日公告平實段42地號土地禁止設置攤販集中場，在相關處理作為上，包含發布澄清稿、新聞稿及舉辦記者會，提醒攤商業者審慎評估營業場所適法性；另函告業者案地屬住宅區，依都市計畫法台南市施行細則規定不得設置攤販集中場；此外，109年5月8日、19日及7月2日、10月5日亦針對土地使用，辦理聯合稽查，尚無集合攤販營業事實，後續也將定期至現場勘查，如有施工現象將知會現地管理機關。台南市長黃偉哲強調，南市府除了於全球資訊網公告該土地禁止設攤外，也不排除考慮於該土地現場設置告示牌，向欲承租的攤商說明此地不能設置攤販；告示牌若被破壞則有妨礙公務的嫌疑，就會透過刑法來處理，以保障攤販及附近住家商家的權益。防弊應「超前部署」，實現公平正義價值其次，蔡筱薇也引用媒體報導，要求市府應正視市有地承租、認養及佔用所出現的違規亂象，其中包括「違法佔用傾倒垃圾、焚燒廢棄物」；「違法佔用還轉賣使用權」；「違反承租使用目的擾鄰或營利」；「違反承租使用目的轉租牟利」等狀況。蔡筱薇強調，台南市有地總計有14萬17筆，9千528公頃的土地，被佔用筆數有774筆，達95.45公頃。不論筆數或範圍，在比例上不算嚴重，但即便如此，如果因為主管機關疏於管理，任何單一個案出現的亂象，仍然有礙公部門的形象，並且有違社會公平正義價值。蔡筱薇除了要求市長黃偉哲對於市有地亂象應有嚴肅的政策性態度宣示之外，也建議市府應仿效台北市成立「市產清理及追討小組」，逐步解決市有地佔用的陳年問題；另外，她也要求市有地出租、認養的合法使用應確實查核，不要因循怠惰放任惡化。財政税務局表示，已召開南市府各機關經管市有\/國有土地處理情形檢討會議，確實依台南市被占用處理要點擬定清查計畫、占用開徵及排占作業，同時，修訂南市市有房地租金計算基准為占用市有房地之土地使用補償金比照租金，授權得由管理機關考量不動產使用方式、區位條件、市場行情、稅費支出等因素調高之。「巴克禮國際環境藝術季」讓東區找回動能在「提升藝術文化視野；強化教育、社福權益」等議題上，蔡筱薇首先提及「巴克禮國際環境藝術季」的爭取，她希望黃偉哲能給東區一份大禮，為近十年來缺乏動能的東區，注入一股新的氣象與能量，她以法國亞維儂藝術節、英國愛丁堡藝穗節、日本越後妻有大地藝術祭、台東縱谷大地藝術季、桃園地景藝術節等諸多國內外案例，強調「巴克禮國際環境藝術季」將會是市府「仁東藝文廊帶」發展計畫最重要的聚焦核心，為東區及台南帶來正面、積極且深遠的影響。為市民及學童健康著想，爭取「校園設置空氣清淨機」、「風雨球場」及「市立體育場館運動環境改善」蔡筱薇市政總質詢的另一個重點，則是為學童健康權益著想「爭取空品監測及普設空氣清淨機」。她以韓國為例，韓國政府在過去幾年立法為學童活動的校園場域，編列預算在校園加裝室內空氣品質監測器和空氣清淨機，並為幼兒園特別訂定更嚴格的室內空品標準，保護幼兒健康。反觀台灣，環保署雖已針對不同公共場所公告需要監測的室內空品污染物項目與監測標準，但卻獨漏了高中以下各級學校的監測標準。蔡筱薇認為，台灣中南部秋冬季節空污嚴重，學童在室內仍無法完全避免空污的危害，她強烈建議市府，在能力範圍之內，至少應先評估各校安裝監測設施及空氣清淨機需求的依據，然後將工業區、交通流量大可能較易受空污危害的學校，列入第一優先試辦的示範點。蔡筱薇也爭取「校園普設風雨球場」，根據教育局統計，台南市國中、小有風雨球場的比例不到三成；蔡筱薇指出，之前網路瘋傳「台南人是最不愛運動的城市」，如果校園風雨球場普及化，不但可以讓小朋友們有一個舒適的上課環境，更可以提高市民朋友運動的意願。另外，蔡筱薇也針對台南市立體育場籃球場環境改善要求市府重視，針對場區的座椅、籃架保護墊的更新，目前體育處已正式發包預計12月將可完工，另外天花板漏水等問題因涉及工務法規及經費，體育處允諾會盡快規畫研擬，並爭取納入體育署的前瞻2.0經費。對於學校風雨球場的設立進度，教育局表示已爭取中央補助25校，另鼓勵學校設置光電球場，已累計20校申請自辦，未來會持續爭取。監督「台南市立圖書館總館工程進度」並「要求提高編制人力」及「增加電子書租借率」市民朋友引頸期盼的台南市立圖書館總館工程進度已達90%，正進行室內裝修工程及戶外景觀工程施作，蔡筱薇要求文化局務必監督時程，確保能在12月準時營運。新的臺南總圖書館準備開館，但根據公共圖書館統計系統資料顯示，人員數量恐為舊的編制，相較六都的編制情況，臺南的人數卻只有37人，筱薇要求文化局增加人力，否則人力調配上恐怕會捉襟見肘。另外針對電子書使用率低落，蔡筱薇指出，台南的電子書借書率遠低於六都，以2019年為例，一整年借閱人次為28,446人次，遠低於其他五都。蔡筱薇強調，台南市的每套電子書系統每個月都有使用上限，總合一個月卻只有幾千點可使用，但用台南市的總人口數下試算發現，電子書真的有普及嗎?蔡筱薇分析，數位服務讓越來越多人養成從圖書館借閱電子書的習慣，但電子書出版發行模式和實體書其實不同，隨著網路時代的興起，電子書的推廣可說是趨勢，文化局應提高每月電子書的系統上限。市府表示，為因應新總館營運，除員額增加至53名以外，新總館閱覽服務將委由專業團隊提供專業服務，依樓層配置專屬服務人員。此外，也會招募志工協助館務運作，目前已於暑期招募175位志工，並依服勤內容進行專業培訓課程，也將於11月份進行第二波新總館志工招募。市圖表示，電子書是以計次方式採購，有鑑於今年受到疫情影響，民眾使用電子書的次數增加，為滿足民眾的使用需求，已於4月起陸續增購「Hyread ebook」平台之使用點數，每月由4,300點提高至5,000點；各平台每人每年冊數上限也由60點提高至70點。後續將視使用情形規劃110年度採購點數，同時將買斷熱門及經典電子書，提供市民使用。全力捍衛社工師權益，爭取「補助社工師公會年費」、「落實社工師加班費請領」蔡筱薇指出，社工師需加入社會工作師公會方能執行業務，目前社會局的社工師每年需要繳交2000元給社工師公會，但相較其他縣市都有針對這筆經費進行編列預算，蔡筱薇認為已升格直轄市的台南市府應該增加經費預算，全面提升社工師的福利。另外，蔡筱薇也針對「落實社工師加班費請領」及「同工不同酬」等議題要要求市府強化權益的照顧，讓第一線的社工師可以無後顧之憂的協助台南解決社會問題。有關社工薪資及加班費事宜，社會局表示，為保障社工同仁身體健康及生活品質，除請各位加強宣導，請同仁適時安排休假外，如確實因業務繁忙致無法補休假者，於年度內亦可請領加班費，以108年為例，社會局超時加班預算數為1,188,000元，決算數為444,517元，執行率為37.42%。\n議員蔡筱薇質詢"
}