{
    "published": "2020-10-28",
    "title": "議員吳禹寰質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4B68B4A6-6878-4A25-9339-24252A821D85",
    "content": "建議治本與治標兼具解決浪犬問題台南市的流浪犬數量一直高居國第一，雖然市府積極推動TNVR，但仍緩不濟急，市議員吳禹寰28日直指浪犬最大來源是棄養與家戶放養，他建議治本從源頭管制家戶飼養管控，再輔以建構『暫時性』收容所安置浪犬。市長黃偉哲表示，可加大棄養動物的罰則。他並強調，很多民眾對動物的飼養觀念，仍停留在寵物，而未當作生命來對待，需要多加教育。 吳禹寰議員表示，流浪犬貓有三大來源，分別是棄養、放養型犬貓繁殖，及流浪犬貓繁殖。根據台灣收容所獸醫的估計，全台流浪犬貓中，至少一半都是棄養犬。再者是飼主「放養」未結紮犬貓，這些犬貓在野外交配並生存下來的後代，造就了另外一半的「野犬」、『野貓』，他要求市府嚴格從源頭管控。他並以日本有『狗籍制度』，實行動物『終身飼養』，飼主需主動到保健所做身份登記，並領取犬隻身份證『鑑扎』，並在門口張貼『犬』字，方便普查，對虐待或遺棄，即處以30萬日圓罰款，荷蘭對遺棄動物處1.6萬歐元，折合台幣55萬元，嚴重者需入監服刑3年，德國對棄養罰金高達91萬元。吳禹寰議員說，包括德國、荷蘭、瑞士等國家對流浪犬的管制非常成功，街道上沒有流浪犬遊蕩，除了對棄養重罰外，主要是實施『寵物稅』，德國養犬從犬隻三個月起即課稅，飼主需年繳40歐元以上，荷蘭則是年繳103歐元、瑞士年繳50歐元，連中國的北京都收寵物稅，第一年需繳1000元人民幣，往後每年繳500元。而農委會也曾在104年對外放出要課寵物稅訊息，但民意一面倒反對才做罷。吳禹寰議員強調，課徵寵物稅需要國家政策制訂，以臺灣現況要推動並不易。市長黃偉哲回應說，課徵寵物稅理想性高，但實施性不大，尤其當前要提高認養率已不易，貿然推動會造成棄養潮。吳禹寰議員建議效法實施寵物稅國家的『登記制度』，以及日本的『狗籍制度』，採雙軌制將寵物登記及戶政資料庫界接互通，寵登後就隨著主人戶籍跑，這樣寵物資料的ID及飼主身分證ID輸入民政局的戶政系統可以查到飼主戶籍，並列入戶口普查的項目之一，若戶口內的犬貓死亡，跟人死亡一樣，同樣到區公所申報除戶，這可免除當前寵物登記，飼主換地址換手機就找不到人的困境吳禹寰議員說，雙軌制的寵物登記不僅可以瞭解民眾飼養寵物的數量，還可全面管制家犬與家貓的結紮，因為在登錄的同時，除非是幼犬與幼貓需追蹤後續的結紮外，其他已達結紮的寵物，需強制所有登錄的寵物需結紮，否則依動保法開罰5萬到25萬元的罰款。所以未來不管是寵物偷跑出來，亦或是飼主採放養的方式，至少這些家犬與家貓都不會再繁殖，這就有效阻斷了流浪犬貓數量增加的最大源頭。吳禹寰議員指出，雙軌制的寵物登記，是杜絕流浪犬貓的『治本』方法，至於『治標』，就是興建『臨時性的收容所』。除安置過渡期棄養潮外，也需在各個行政區全面抓捕這些流浪動物進行結紮與安置，讓台南市的街道不再有流浪動物，而臨時性的收容所所收容的犬貓可以開放送養。這些流浪動物的生命都有一定期限，平均3年，等到這些收容的犬貓生命自然終了之後，這些臨時性的收容所就可以攻成身退。 第三座市立醫院未演先轟動  成為搶手貨市議員吳禹寰在去年五月於市議會總質詢中，以山線行政區偏鄉醫療缺乏為題，要求市府於高鐵特定區興建第三座市立醫院補足山線醫療需求，獲得市府善意回應，此案已委託顧問公司評估，結果將於12月中旬出爐，目前已引起二座大型醫院主動爭取經營權，連中央都關注並有意介入。吳禹寰議員28日透露此事，並向新豐區鄉親報喜訊，他希望市府能加快推動腳步。市長黃偉哲說，此案越快越好，若順利此屆任內可動工，下屆市長任內可完工營運。 吳禹寰議員表示，他在去年五月的市議會定期大會，以『偏鄉醫療缺乏誰聞問？僅靠行動醫療難補足』為議題，說明新豐區的關廟區、龍崎區、歸仁區與仁德區長期缺乏醫療資源的困境。尤其台南市有37個行政區，卻有15個行政區49個里是『無醫里』，而我們新豐區的關廟區與龍崎區就包括在其中，所謂的『無醫里』，也就是區域內沒有任何醫療院所，除了簡易的衛生所與健保署一個月一次的行動醫療專車外，當地區民要看醫生，必須跨區就醫，甚至龍崎區，還是『零健保藥局』，這些居民都是台南市民，卻是『同卡不同命』，成為偏鄉最弱勢的一群市民。 吳禹寰議員指出，同是偏鄉的台南市海線行政區，包括安南區、佳里區、學甲區、西港區、七股區、將軍區、北門區、安定區，因為安南醫院的興建營運，彌補醫療缺乏的缺憾，但台南市山線行政區，含括楠西區、玉井區、南化區、左鎮區、關廟區、龍崎嶇、歸仁區，迄今沒有大型的醫療醫院銜接，這些區內的民眾要就醫，需長途跋涉到市區內的市醫、成大與奇美等醫院，但這些醫院一床難求，幾乎每位民代都需幫助轄區內的民眾喬病床。 吳禹寰議員說，高鐵特定區內的產業專區面積有47公頃，有規劃『醫療保健區』，他建議第三座市立醫院設置在此，尤其此處交通四通八達，有高鐵、台86線、及中山高仁德交流道，未來營運還可吸引北高雄民眾跨區醫療，所以此案市府以270萬元委託顧問公司進行地點評估後，立即成為焦點，台南市二座大型醫院也向市府表態接手經營，連中央都有意介入。他問衛生局長徐以霖，此案何時可定案，從動工到完工乃至營運，期程需要多少時間呢？徐以霖說，選址評估在今年12月18日結案後，將提案市府公告。若定案將依促參法BOT公開招商，評選廠商需一年時間，後續動工到完工營運，需要3到5年時間。徐以霖強調，只要對市府資金壓力有幫助，不排除任何合作模式。\n議員吳禹寰質詢"
}