{
    "published": "2020-09-22",
    "title": "議員蔡筱薇-〈穿石 Surmount台南篇  香港騷動年代—抗志〉展覽",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=55026FEF-E733-43EA-8C6F-3A126F2FFA0A",
    "content": "穿石 Surmount台南篇由在台港人組成的香港邊城青年(18)日於台灣基督長老教會歷史檔案館舉辦〈穿石 Surmount台南篇 \/ 香港騷動年代—抗志〉展覽，希望藉由文藝展覽的角度，帶領著台灣人了解香港人對抗極權的抗志與抗爭方法。記者會特別邀請台南市副市長趙卿惠、台南市議員蔡筱薇、國際特赦組織、台灣人權促進會、台南神學院、基督教長老教會台南中會等嘉賓，並安排導覽環節，與嘉賓交流背後的創作理念與構想。〈穿石 Surmount台南篇 \/ 香港騷動年代—抗志〉展覽與多個藝術家及團隊合作，將「滴水穿石」結合「流水革命」的概念，透過展覽形式呈現。其他還有包括〈香港民主女神像〉、〈我們：反抗者群像〉、〈自由毋捌我〉、〈消逝〉、〈自由女神〉、〈無題｜那年，如水〉等來自香港及本地創作的展品。 台南市議員蔡筱薇表示，自港版國安法推動以來，香港已經沒有安全可言，而身為人民保姆的警方，更是助紂為虐般欺壓人民，加上選舉延後、推動健康碼等錯誤的政策，種種悖離民意的行為逼得香港人民走上街頭，。台南市議員蔡筱薇強調，在這樣的惡劣條件下，每場的抗爭都要承擔巨大的風險，但支撐香港人民保持著強烈意志的正是深植心靈的民主信仰，即便困難重重仍要踏步前行，這樣的意志令人敬佩。國際特赦組織台灣分會秘書長邱伊翎表示，國際特赦組織Amnesty International 從去年香港反送中運動爆發至今持續關注香港。今年5月中國人大授權人大常委訂立港版《國安法》、6月30日正式通過《國安法》、後續數月香港警方逮捕學生、異議人士，甚至傳媒老闆，企圖在香港社會造成寒蟬效應。國際特赦組織自五月以來已發表過多份聲明與連署，並與台灣其他公民與人權團體合作，呼籲台灣社會持續關注並聲援港版《國安法》通過後的香港。 今年6月底至7月初，香港邊城青年與AI台灣分會、台灣人權促進會合作，在台北萬華剝皮寮舉行了一場藝術展覽「穿石」，讓民眾能夠透過展品想像抗爭街頭。現在，我們將整個展覽移駕台南，期待能與更多不同縣市的民眾交流，在各地串連守護人權的能量，未來我們也預計在台中等其他城市展出。這一次，我們還有幸與長老教會承租台南神學院，同時也與台南市政府合作，預計將號召台南各級院校帶領學生參訪，讓學生們透過藝術作品探索這個議題。 AI在這一次的展覽中也提供了VR影片內容及租借機器，讓民眾戴上VR，實境體驗雨傘運動期間香港街頭的實況。另外，這一次展期為期三個月，AI台灣分會、AI台南小組、AI香港小組、台權會等都會來到展覽舉辦相關主題的講座，10月初AI台灣分會將與香港分會會舉辦一場線上座談，屆時也歡迎大家參與，而其他場講座的資訊會陸續放上臉書專頁，請大家持續關注。我們期待透過藝術展覽，開啟更多對話的可能，藉由藝術感官的啟發，重新省思自己過往的理解。同時也希望藉由來到台南的機會，搭建起更多台港間的對話橋樑，讓我們在日益嚴峻的現實中，思考作為一位世界公民，能為人權受壓迫的人做些什麼。台灣人權促進會南部辦公室主任林彤指出，從去年的《送中條例》到今年6月底中共人大正式公佈的《港區國安法》，在在顯示中共極力干預香港司法，使其獨立性走向死亡；原本就已經備受限制的投票權也幾乎蕩然無存。而在這一年多中，香港人從一開始可以上街和平示威，到現在近乎是喪失言論自由；香港警察的暴力鎮壓、濫捕濫訴都說明了香港人的基本權利已經被港府及中共踐踏在地。林彤表示，我們身在台灣，除了完善法制層面、加強庇護機制，成為香港人堅強的後盾以外，我們也需要不斷提醒大眾，香港、新疆、西藏都面臨了中共極權統治下所造成的人權侵害問題。邀請大家一起來看展覽，讓我們一起記得香港人的韌性以及民主自由的可貴。香港邊城青年秘書長 Justine 表示，現在的香港人年青彷佛就是罪、站出來發聲是罪、用鍵盤分享理念係罪。如今的香港，只要我們與中國政府需要全面管治香港的觀點不一樣，就可以有罪。只要政權看我們不順眼，他們視法治人權若無物，怎麼都可以將港人入罪。中國政府把香港的自由越來越收窄，Justine認為作為國際線現在香港形同台灣威權時期。因為白色恐怖，能在香港做的事情越來越少，那我們就更應該把國際的聲量跟組織工作做好，做一些在香港做不到的事情。「兄弟爬山，裡應外合。一息尚存，抗爭到底。」Justine最後強調對台灣的感謝，他希望大家都可以以不同的層面去支持香港的議題，集合各界和自由民主的力量在台灣撐香港。"
}