{
    "published": "2021-11-12",
    "title": "國民黨團自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DA862C62-867F-4E0F-B3A2-FAEF493704C3",
    "content": "國父誕辰不見國父銅像，文化局長說決議不一定要執行，台南藍軍決議宣戰今天是國父誕辰紀念日，台南市議會議場飄揚國旗，響起國父紀念歌，國民黨團議員砲轟執政的民進黨，心中無中華民國卻靠中華民國騙選票，民進黨敢宣布台獨嗎？若敢，蔡育輝切腹自殺！議員們請理性的黃偉哲市長，不要被意識形態綁架，不要造成社會對立，不要逼著他們去湯德章公園抗議，為了社會的道義、正義和公義，請尊重文資委員會決議，讓國父銅像重回台南公園供民眾緬懷，文化局長說決議不一定要執行，國民黨團將跟文化局長葉澤山宣戰。洪玉鳳首先播放民進黨蘇貞昌、蔡英文、陳菊、陳其邁和民進黨民代，過去大動作反美豬美牛，要求零檢出瘦肉精系列影片，民進黨還說國人健康沒有放水可能，結果現在全面執政瘦肉精美豬要進口，背棄民意和良心的民進黨怎麼跟民進黨支持者交代，怕1218四大公投過關，民進黨拼命花錢辦反公投說明會，台南就要花一億兩千萬元。蔡育輝諷刺地指出，民進黨反公投戶外看板，每面補貼五萬元，民進黨真有錢，搞東廠促轉會，民進黨從丐幫變金光黨。他接著請市府備詢市長和一級官員，看看國父肖像、國旗，並播放國父紀念歌，他說，國父孫中山先生創建中華民國，他的銅像被台獨蔡丁貴暴力拉扯下來後，就橫躺深鎖柳科櫥櫃至今無法見天日，對照蔡英文對中華民國的四大堅持，就知民進黨是滿口謊言，如果真的認同中華民國，就請讓國父孫中山先生的銅像立刻重回台南公園，否則民進黨就宣布台獨，若敢，他將切腹自殺，請黃偉哲市長不要因為民進黨和台獨人士反對，就說沒取得共識前暫緩豎立國父銅像，請黃市長尊重文資委員會的決議，勿造成社會對立，並儘快跟蔡丁貴求償二十三萬八千元，破壞國父銅像害賠償金。許至椿表示，為了豎立國父銅像文資委員多方勘查評估，才在今年三月做出重回台南公園的決議，既然文資委員會專家學者已經拍板定案，市府現在卻說沒有取得社會共識前要暫時擱置，市府應該要有擔當跟誠信，否則這樣非常不尊重文資委員會委員們的專業，也違背社會道義、正義和公義，希望不要再挑起爭議和對立。文化局長葉澤山辯說，雖然有決議但沒有強制要放。許至椿非常生氣的說，那天發公文通知議員出席文資委員會的會議，委員們做出決議，會議也沒爭執，今天文化局長葉澤山卻推翻，既然如此葉澤山那天主持會議為何不附帶決議。蔡育輝怒批，文化局長葉澤山居然說決議不一定要執行，請葉澤山為自己說的話負責，國民黨團也決議將對文化局長葉澤山宣戰。\n台南藍軍高呼四大公投都同意，台灣會更美麗，黃偉哲尷尬：公投民意展現國民黨團自由發言台南市議會今天進行自由發言，國民黨議員紛就成立體育局、檢討防疫旅館就醫程序、西港大橋設防護網預防自殺、嘉南稻作結構調整、老人敬老年金加碼等議題展開質詢，方一峰特別呼籲台南鄉親，一定要記得12月18日出門投四大公投同意票，詢問黃偉哲市長對四大公投看法，他尷尬語帶保留說，公投是民意展現。尤榮智說，溪北地區的農會正在舉行說明會，未來稻米種植要兩年一休耕，引起地方很大反彈，為何第一期要硬性做這些規定，農委會官員坐辦公室吹冷氣的決定跟民意脫節，建議台南市農業局為農友爭取提高稻米收購價格，農委會既然能花大錢補助鳳梨、釋迦，為何對稻米不能合理分配？黃偉哲說，未來會以智慧化管路改善讓灌溉李中岑說，110年全運會六都獎牌數，台南今年多五塊金牌，主辦的新北市卻多了二十二塊金牌，一個選手要從得銀到奪金，訓練的過程是非常辛苦，團體賽也是，台南市團體賽獎金跟個人一樣，得金牌都是三十萬，像她划船四個人分三十萬，很難提升團體賽成績，之前有十二項重點項目，現在取消，今年獎牌數是六都中第六名，為了提升台南市體育成績，請計畫性的培訓選手，黃偉哲市長任內一定要成立體育局，她拿手版請黃偉哲市長簽名，黃偉哲特別將任內兩字圈起來並簽名承諾。蔡淑惠則說，日前她接獲陳情，一位住安平防疫旅館台商，心肌梗塞身體不適打防疫專線2880180，經過五十多分鐘救護車才抵達，病人因此送加護病房，等這麼久是因為電話經過十分鐘才轉到消防局，緊急病患能經得起如此等待嗎？明明在安平卻派歸仁分隊處理，必須議員出面，消防局才改永華分隊派車，車程五分鐘就到達防疫旅館，年底，台南市返鄉台商人數會破萬人，為防事件重演，消防局和衛生局應該檢討防疫旅館送醫程序。張世賢說，臨時接到農友陳情他白河的田綠的嚇死人，雖然環保局認為是綠藻還是請區長到現場看看，同一里，虎山里木屐寮協進橋居然寬度做一半，為何不拓寬，如果不熟悉地形的外人可能會掉下去，市長上次總質詢同意編一千五百元敬老金，老人健保一年補助一千元，魚跟蝦不能混為一談，到底明年要不要發放一千五百元敬老金？黃偉哲市長說，是議員誤解，會做說明。方一峰指出，從101年至今有二十位到西港大橋自殺，其中還有一位官田鄉親因為工作不順，在麻善大橋找不到地方自殺，還跑到水深的西港大橋自殺，每每發生自殺悲劇西港鄉親都非常不捨，因此他當選立刻在108年總質詢建議市府在西港大橋裝設防護網，保護鄉親防止有人去自殺，但時間過去了，今年又有兩位自殺，生命無價請市府重視人命關天趕緊完成防護網的裝設，另外，四大公投將於12月18日登場，他特別呼籲請市民出門投票，勾選四大公投都同意，讓台灣會更美麗，並詢問市長認同嗎？黃偉哲市長尷尬地的說，他個人意見跟議員不一樣，請讓他保留，但認同，公投是民意展現。"
}