{
    "published": "2021-11-10",
    "title": "議員林易瑩市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=575DE798-44F5-4102-89A8-329DCD8DCDD1",
    "content": "永康交通議題林易瑩提出，先前收到市民陳情，在永康區中華路段近中山南路一帶，國立台南高級工業職業學校（台南高工）學生在上下學時段，時常礙於周遭人行空間嚴重不足，導致須行走在中華路機慢車道上，與機車爭道，險象環生。其批評，行人、學生被迫行走於馬路上及機慢車道上的人車爭道亂象，並不只有發生在台南高工周遭，永康的行人路權長期遭到忽視，繼續放任行人、車自生自滅，就是罔顧市民用路安全。林易瑩進一步指出，在數據統計中，台南市的騎樓整平工程與暢通整治，不論是計畫進度或執行速度，都大大落後於其他五都。在騎樓整平計畫方面，總長僅有3公里，且路段幾乎都位於中西區；另外騎樓暢通計畫雖長達139公里，但擔心部分路段未顧及身障者、長者、嬰幼兒車使用者的使用需求，恐與實際有所落差。林易瑩批評，永康區為台南市人口數最多之行政區，行人專用道的設置及整治卻相當缺乏。她指出，從數據中可以看到，台南今年（2021）8月，因交通事故身亡人數位居全台第一，甚至去年（2020）與今年（2021）上半年10大肇事路口排名中，第1、2、５名都在永康區。顯見這些交通問題長年存在且未改善。面對詢問，黃偉哲市長承諾將提升見警率、常設路口交通指揮、科學執法取締違規等方式，盡速改善台南市重點肇事路段的道安問題。林易瑩痛心表示，「交通亂象」一直是外縣市民眾對於台南市的城市印象，如何擺脫此惡名以及提升台南市整體的交通安全，讓市民能夠安心無虞地用路和確實遵守交通規則，是刻不容緩的問題。林易瑩要求市長與相關局處、公所，將暢通與整平的計畫以及交通問題改善政策，確實於台南市各區落實，而永康區的執行數量也應該往上提升，讓學子通學不再是障礙賽，所有市民出入的交通安全也都能獲得保障。\n救護影像去識別化林易瑩於質詢中指出，去年台南曾經發生民眾就醫之救護影像未經打馬賽克即外流至新聞媒體事件。然而近期接獲基層同仁反映，消防局內部教育訓練的影片，包含同仁、民眾、家屬，居然都沒有將影片做去識別化(打馬賽克)，林易瑩表示相當擔憂這些未經去識別化的影片，會有再度外流的可能，進而侵害民眾隱私權。局長回應表示，會要求消防局內改進，往後若因教育訓練目的而無法做去識別化(打馬賽克)時，也必須優先徵得同仁同意。林易瑩表示感謝局長承諾改進，期盼未來消防局可以更縝密地維護當事人救護影像的隱私。\n消防員公共安全潛水訓練林易瑩沉痛指出，今年嘉義縣發生消防員於潛水訓練當中意外殉職事件，反映出長年來消防員在潛水訓練上的結構性問題。休閒潛水與公共安全潛水兩者本質上導向不同，現階段台南市的消防潛水員雖皆有取得休閒潛水中的救援潛水員(Rescue Diver)證照，然而在公共安全潛水的訓練上卻是相對不足的。因此林易瑩要求市府務必重視消防員潛水訓練，並朝向公共安全潛水為導向，更符合實際救援需求，並啟動成立水下救援專責隊可行性評估。對此黃偉哲市長與消防局李明峯局長皆允諾，消防員潛水訓練可以朝向公共安全潛水方向來努力，並於年底以前完成水下救援專責隊的可行性評估。\n轉型正義不能停議員林易瑩市政總質詢林易瑩表示轉型正義一直是她關懷的議題，過往也曾提出關於人權遺址、威權象徵移除等相關質詢。今年5月總質詢時，林易瑩曾要求市府盡快處理遺留在臺南文化中心的蔣介石像，但到了此刻，還是可以看見扼殺言論自由最大元兇的塑像依然矗立在文化中心。林易瑩表示，從促轉會公布各地威權遺像處置狀況的數據統計，到現在也已經一年多了，市府仍然在迴避這個問題。她感慨，緩慢的處理進度，對比黃市長在言論自由日記者會說要用實際行動落實捍衛言論自由的決心一話，更顯諷刺。林易瑩說，黃市長每年都會出席二二八紀念活動，追思受難者，卻又放任威權遺像佇立於台南市的公共空間，令人百思不得其解。質詢中，她再次呼籲黃偉哲市長鼓起勇氣，並要求任內至少應處理文化中心前的蔣介石塑像。黃偉哲也允諾將會在任內處置完畢。另外，因應近期的政治檔案閱覽風波，林易瑩也表示除了威權象徵塑像的移置外，從二二八到較為近代的社會運動以觀，威權體制利用各種手段迫害人民的言論自由、人身安全，直至今日，也還在影響著台灣民主的發展。因此除垢法的推動就顯得更為重要，不管是時代力量或民進黨黨籍立委都曾有討論的聲音。她強調，制定除垢法是為了釐清真相以及責任歸咎，甚至透過自我揭露，讓過往的歷史攤在陽光之下，才能讓轉型正義工程前進。林易瑩於質詢中徵詢黃市長的意見，黃偉哲市長表示除垢法在不同國家有不同的呈現樣式，並認同台灣應該要訂立符合本土民情、國情的除垢法，以符合轉型正義的理念。\n補教業亂象陳情林易瑩表示接獲民眾陳情，內容指出台南市某補習班，為符合母公司上市上櫃的相關條件，於去年向教育局申請變更班級與學生人數，然而過程幾經波折，由於申請欲變更的規模在實際上並不合理，進度也因而卡關延宕。直到某政二代出面向局處高層關說、施壓，案件負責承辦被迫離職而更換後，申請案才通過。林易瑩表示不願相信市府內會有如此弊端，但民眾的陳情心聲不可忽視，請市府務必嚴查。教育局長鄭新輝對此回應，局內亦有接到類似陳情，坦承法務部已要求局處提供案件的相關資料。鄭局長表示對此案件有所掌握，且過去對於該間補習班的招生員額跟實際名額也有進行稽查與糾正。到目前為止，在案件申請過程、承辦更換等等，都沒有發現異狀，若有同仁違法證據一定秉公處理。黃偉哲市長亦強調此案除交由政風處調查之外，也應移送檢調釐清案件真相。林易瑩也於質詢結束後，現場將陳情書與相關資料轉交政風處，強烈要求市府須針對此案徹底進行調查。"
}