{
    "published": "2021-11-02",
    "title": "議員林美燕市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=46426981-3251-4A12-A95B-CE0C80922598",
    "content": "全糖城市藏胖胖危機？籲打造全民運動友善城市台南市議員林美燕2日總質詢表示，根據體育署2020年「運動現況調查」針對13歲到65歲人口，以電話抽查方式進行過重與肥胖問題調查，其衡量標準為BMI值，定義高於24為過重、高於27為肥胖；結果顯示，臺南市過重、肥胖人口比例為39.1%，為六都之首，全台第四高，她表示相當於每10人中就有近4個人過重，籲黃偉哲市長正視。     林美燕提到，在歐洲每年的9月23日至9月30日舉辦「歐洲運動週」，不限年齡、也無關乎體適能的程度，以各種形式推廣運動，今年主辦方為斯洛維尼亞，推行以「深蹲換免費車票」的活動，營造城市健康氛圍，她認為以此借鏡，透過政府的帶動下，讓運動能夠輕鬆地進入人們的生活當中，成為每天例行事項。     此外，林美燕強烈表示台南市儘速成立體育局，加強重視基層三級體育發展困境，也建議市府應將運動場所、公園等運動設施及環境總體檢，包含南區體育園區內田徑場健身器材添加、極限運動場、籃球場、自由車場整建修繕以及安平區溜冰場設置觀眾台等。     林美燕表示，隨著國人運動風氣盛行，越來越多的民眾已把運動變成生活的一部分，人民健康是城市也是國家最大的資產，身體活動及運動對於促進各年齡層民眾健康非常重要，呼籲黃偉哲市長正視相關體育議題，讓全市可以營造友善、便利、安全，有效打擊肥胖的運動環境。對此，教育局長鄭新輝答覆會檢討目前硬體設施，並將議員建議納入盡速研議、改善。\n中共如發動攻擊 憂南區安平區首當其衝許多外媒將台灣評為地表最危險地方，共軍多次於夜間襲擾台灣西南空域，台南市議員林美燕2日總質詢表示，台南市南區、安平區區域內包辦海、陸、空交通，半夜時常聽到戰機起飛聲音之外，南區海邊還有國軍列管的易登陸海岸，憂恐首當其衝成第一戰場，對此要求臺南市政府提前制定一套全市民可共同防範的國防戰略。     林美燕表示，由於國際上兩岸關係越來越嚴峻，發生戰爭的威脅越來越大，她認為當戰爭發生時，在沒有網路、沒辦法接收任何訊息的情況下，多數民眾未必能夠瞭解該怎麼做、該去哪裡集合與避難。她指出，除了第一線的作戰之外，包含後備軍人該去哪裡集合、一般民眾該去哪裡避難，都是需要事先準備工作之一。      林美燕認為，國防不只中央之事，地方政府更應該培養全民國防理念、防空疏散避難，以提升緊急應變能力，因此強烈建議台南市府針對民眾相關緊急避難工作進行規劃與公布，提供相關指引，讓所有市民朋友能有應變的基本認知及能力，也能增加各種風險得以降低、個人安全能獲得保障的機會。     對此，黃偉哲市長回覆，會針對議員建議加強推廣市民防衛的資訊，強化全民防衛共識。\n年輕人甘願成「躺平族」籲政府要拉大家一把 2日台南市市政總質詢，市議員林美燕表示，根據2021年《遠見》縣市總體競爭力調查，台南市從去年全國第7名，今年又再度退步一名，且1到9月消費者物價平均總指數也相對台北市高。受到疫情的亂流，不少人飽受物價高漲、失業率升高的壓力，年輕人甘願成「躺平族」，在不斷陷入低度的「悶經濟」困境之下，憂心衍生更多城市悲歌，林美燕呼籲政府要拉大家一把。     林美燕指出，全國110年9月消費者物價指數(CPI)年增率漲2.63％，而將台南失業率3.9％及消費者物價指數(CPI)年增率二者加總，代表台南人痛苦指數相當於有6.53，而市民的痛苦指數愈高，自殺率愈高，二者成為正比關係，擔憂這一、二年內將會引發一波自殺潮。     林美燕表示，大多數人都苦哈哈過日子，而年輕人不僅面臨高房價、低薪，還需要擔心勞保破產，退休時領不到退休金，成為「三明治世代」，對此還掀起對於人生目標茫然、不知為何而努力，不買車買房，更遑論結婚生子，寧願「躺平」過一生的「躺平浪潮」，也憂心恐成為惡性循環。     林美燕認為，民間疾苦不是小事，要求市府應予重視，且要從根源做起，檢討修正人口政策、勞動力需求、社會福利政策及退休政策等，積極研議相關法規完善配套措施，以因應未來嚴峻挑戰。     此外，她提及如發生車禍、職災死亡的主管機關都由法定機關的交通大隊及勞動檢查處負責，唯獨因「自殺死亡」沒有專責防治機關，建議市府成立專業負責自殺防治業務的法定獨立機關，共同協助拉在困境中的市民一把。\n關心南區安平區發展 總質詢聚焦在地建設議員林美燕市政總質詢林美燕議員2日總質詢關心地方建設及發展情形，針對南區、安平區，提出多面向質詢，為轄區民眾爭取權益，期許市府持續進行更多的建設，並針對改善措施追蹤列管進度。     林美燕依過去曾提出包含南區瀝青廠週邊住戶健康檢查、大成里及明德里活動中心總體檢、水交社路小飛機公園亮化、黃金海岸方舟建設改善、竹溪體育園區照明不足和安平區漁光島夜間入口意象、警察局第四分局搬遷軟硬體規劃等建議，要求市府加快執行進度。     此外，林美燕提到，位於南區大林路上的分隔島竟比機車道、人行道還寬大，寬大的分隔島，讓車輛行經時很有壓迫感，對機車、用路人極度不友善，更因為公車量體大，現況公車站牌僅能放置機車道，導致機車族還得與公車爭道，險象環生，對此建議將大林路重新改造，包括人行道、機車道拓寬，施作行人庇護島，並於分隔島上改種植灌木進行綠美化，避免大王椰子樹葉片砸落，提供行人與公車族友善通行環境。        林美燕還針對南區、安平區包含體育園區停車場、水萍塭公園及林默娘公園都有的鴿害問題，和中華南路上行道樹有數百隻鳥類棲息，除了叫聲吵到住戶不得安寧之外，如雨下的鳥大便更讓住戶不堪其擾，之前雖安排會勘，但至今問題仍無解。     林美燕表示，這些基礎建設工程都是地方鄉親向她反映，攸關提升市民生活品質與便利的建設，有的已經會勘多次，希望黃偉哲市長傾聽到地方的心聲，重視所有提案的品質與進度，讓南區、安平區的市民深刻感受。 \n勞工救命錢！ 籲台南市勞動安全基金多元面向補助為給予勞工即時性援助，以保障勞工工作權及生存權，臺南市政府於100年推動勞動安全基金，利用孳息來支付各項費用支出，不足部分由公務預算支應，本基金逐年編列自106年達到新臺幣3億元規模，但市議員林美燕2日總質詢表示，不僅許多勞工朋友不知有此資源能運用以外，台南市府提供的需求補助計畫服務較新北市少，對此林美燕建議勞工局提供更完善的勞權保障。     林美燕表示，台南市勞動安全基金補助要點及支用範圍包含：訴訟費用、訴訟期間無工作收入生活費用、職災慰問金等，其他依特殊情形由審查小組審理相關費用。     但她表示，新北市勞工權益基金的補助計畫除了基本保障以外，更包含失業勞工子女生活扶助補助、職場達人獎勵計劃、補助事業單位設置哺集乳室、托兒設施措施、高風險家庭個案公部門短期就業安置、獎勵企業辦理友善家庭暨工作平等措施、都市計畫指定整體開發案協助受影響勞工補助及應屆畢業青年職業訓練補助計畫等。     林美燕表示，台南市勞工局除了要主動與符合補助條件的勞工朋友連繫以外，應開辦各多元面向的補助計畫，才能即時掌握到本市勞工需求脈動，以提供更符合實際所需之相關補助來服務嘉惠本市勞工朋友。    勞工局王鑫基局長表示，會以其他縣市做法納入參考借鏡，創造更好的勞動環境。\n保障教師健康不要「大小心」籲教師體檢補助全面落實根據職業安全衛生法第15條，員工健檢是雇主之責，台南市教師健康檢查補助原則卻僅針對兼任行政的教師，市議員林美燕2日總質詢表示，各級學校人員不分身分別，都適用職業安全衛生法，呼籲市府拿出積極照顧基層教育人員身心健康的實際措施。      職業安全衛生法第15條之規定：雇主對在職勞工，應依規定定期實施一般健康檢查：年滿六十五歲者，每年檢查一次；四十歲以上未滿六十五歲者，每三年檢查一次；未滿四十歲者，每五年檢查一次；且依公務人員安全及衛生防護辦法第19條：各機關對於公務人員得實施一般健康檢查，對於經常暴露於有危害安全及衛生顧慮環境，致影響其身心健康之虞之公務人員，得定期實施特定項目之健康檢查。     不過，林美燕指出，雖臺南市政府及所屬機關學校公務人員訂定健康檢查補助原則，但實際上台南市每兩年可申請一次的健檢補助金額，金額以3500元為限；規定中的補助對象，形式上卻限制需兼任行政的教師，質疑台南市政府這樣的分別之意義何在。     林美燕認為，所有的教師都需要健康，不是只有兼任行政的老師，她指出，老師因為面對高壓力、工時長情況下，累積了不少職業病，除了用嗓時間長、久站、彎腰、常蹲之外，有時甚至忙到連上廁所的機會都沒有，一份早餐放到下班卻一口也沒吃。     此外，各縣市補助公立幼兒園教保人員健檢的情況，林美燕議員也發現台南市也都完全沒有任何的補助。自111年1月1日開始，「中央機關（構）員工一般健康檢查補助」將由3500元提高到4500元，林美燕除了希望台南市政府能迎頭趕上之外，照顧教師的健康要求政府能統一將全體教職員、幼教工作者，不分職別、年齡，納入健康檢查範圍內，並要求政府訂定符合在職「教育工作者的健康檢查項目」，重視維護老師的健康權，讓健康檢查更貼近基層。    教育局長鄭新輝表示，感謝林議員建議，市府會傾聽各界的聲音，明年台南市會調整為40歲以上的教育人員，為辛苦的教師們做到更完善的照顧。"
}