{
    "published": "2021-11-03",
    "title": "議員沈震東市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=92BED446-2ECF-4AF0-9C48-EDAF72C7E87F",
    "content": "加入更多平價家電刺激更有感、輔導在地商家加碼卷使用、爭取台南燈會活動、振興小北觀光夜市今(3)日沈震東議員進行市政總質詢，首先關心臺南購物節活動，對於活動的金額及獎項再次要求市政府可以進行盤點，加入更多的平價家電等商品及住宿劵、美食劵來提供抽獎，來提升參與國人得到獎項的機會，提高台南購物節的參與意願，更希冀台南市政府應再加碼券發送及開始消費之時，輔導更多店家共同來配合地方創生券、國旅券、好食券、動滋券、客庄券、I原券、農遊券及藝fun券的申請，讓更多臺南在地業者可以受到更多加碼券的照顧，將經濟再次復甦；再者，沈震東議員提到台灣燈會在台南已成為歷史記憶，明年確立在高雄辦理台灣燈會之後已經長達16年沒有在台南辦理台灣燈會活動，沈震東要求市府理應向中央爭取辦理機會來促進地方發展，能夠配合2024年臺南建城400年的風華，互相呼應台灣燈會及台南城別具特殊歷史意義及價值。再者，更關心台南市政府對於商圈、市場及夜市的補助狀況進行質詢，整理出中央及地方對於台灣夜市文化的漠視及夜市庶民經濟的重要性，沈震東議員提到小北觀光夜市37年歷史興衰狀況，從民族路一路搬遷到西門路四段，希望中央及地方政府能夠共同來協力爭取預算補助，打造出古早味的時尚新風貌市集，再次擦亮小北觀光夜市的門面，更配合整體附近南山人壽及花園夜市之相關觀光及在地經濟發展的提升及帶動。\n要求南市對於青年居住正義議題應重視並實際落實，並建議須加強社宅的福利設施沈震東議員於3日進行市政總質詢，沈震東議員身同年輕人，社會住宅一直是震東積極關心的議題，其中整理台南市政府現行規畫之社會住宅的戶數及設施設備，沈震東議員統整出小東社宅、二空新村A、B區、精忠二村、平實營區一期、平實營區二期、自強新村、大鵬五村、中興新城及九六新村之興辦社宅情形來進行要求，其中共有1456戶，加上規劃中的市辦社宅近1000戶及國住中心目前規劃1755戶，共4229戶，但是沈震東議員指出《臺南市社會住宅出租辦法》第四條第一項第1-2款及《內政部興辦社會住宅出租辦法》第三條第一項第1-2款來要求台南市政府對於青年理應可以提供特定比例，也更希冀台南市政府能夠放寬如同內政部規畫之青年之年齡，來呼應台南市政府對於青年理應落實的居住正義進行改善。    再者，沈震東更指出依據臺南市社會住宅出租辦法社宅租賃契約之期限最長為三年，且租賃及續租期限合計最長不得超過六年，但符合住宅法第四條規定者，租賃期限得延長為十二年；沈震東議員就提出質疑，其中依據104年度租金補貼申請戶、核准戶平均租金金額統計表，在中西區、北區租金補貼租戶租金平均分別6651與7240元，沈震東議員感謝市長善意回應之下承諾市價八折，但概算之後六年僅能省10萬左右，真的能讓青年能成家嗎?希冀市府能夠更加重視臺南居住正義之議題，且沈震東議員更提醒市府單位理應從始到終都必須重視社宅問題，依照住宅法規定，社會住宅有40%優先以上比率出租給經濟或社會弱勢者，希冀臺南以新北與高雄的社會宅為例，新北林口宅有進行弱勢家庭陪讀，其中高雄有直接規劃單親家園進行扶助和課後教學，另外，臺北和臺中則有額外增加5%種子住戶，以提出社區營造與關懷弱勢計畫爭取入住社會住宅，甚至臺北市的建議優先提供社會福利設施就包含中高齡就業服務中心、青年職涯發展中心扶助入住者，而新北也有公辦都更興建國民運動中心，因此，沈震東議員感謝市長去年進行建議來進行小東社宅規劃日照中心及非營利幼兒園，沈震東議員更建議市府都發局針對九六新村可以將國民運動中心及公兒特色公園來進行規劃。沈震東議員於3日進行市政總質詢，沈震東議員身同年輕人，社會住宅一直是震東積極關心的議題，其中整理台南市政府現行規畫之社會住宅的戶數及設施設備，沈震東議員統整出小東社宅、二空新村A、B區、精忠二村、平實營區一期、平實營區二期、自強新村、大鵬五村、中興新城及九六新村之興辦社宅情形來進行要求，其中共有1456戶，加上規劃中的市辦社宅近1000戶及國住中心目前規劃1755戶，共4229戶，但是沈震東議員指出《臺南市社會住宅出租辦法》第四條第一項第1-2款及《內政部興辦社會住宅出租辦法》第三條第一項第1-2款來要求台南市政府對於青年理應可以提供特定比例，也更希冀台南市政府能夠放寬如同內政部規畫之青年之年齡，來呼應台南市政府對於青年理應落實的居住正義進行改善。  再者，沈震東更指出依據臺南市社會住宅出租辦法社宅租賃契約之期限最長為三年，且租賃及續租期限合計最長不得超過六年，但符合住宅法第四條規定者，租賃期限得延長為十二年；沈震東議員就提出質疑，其中依據104年度租金補貼申請戶、核准戶平均租金金額統計表，在中西區、北區租金補貼租戶租金平均分別6651與7240元，沈震東議員感謝市長善意回應之下承諾市價八折，但概算之後六年僅能省10萬左右，真的能讓青年能成家嗎?希冀市府能夠更加重視臺南居住正義之議題，且沈震東議員更提醒市府單位理應從始到終都必須重視社宅問題，依照住宅法規定，社會住宅有40%優先以上比率出租給經濟或社會弱勢者，希冀臺南以新北與高雄的社會宅為例，新北林口宅有進行弱勢家庭陪讀，其中高雄有直接規劃單親家園進行扶助和課後教學，另外，臺北和臺中則有額外增加5%種子住戶，以提出社區營造與關懷弱勢計畫爭取入住社會住宅，甚至臺北市的建議優先提供社會福利設施就包含中高齡就業服務中心、青年職涯發展中心扶助入住者，而新北也有公辦都更興建國民運動中心，因此，沈震東議員感謝市長去年進行建議來進行小東社宅規劃日照中心及非營利幼兒園，沈震東議員更建議市府都發局針對九六新村可以將國民運動中心及公兒特色公園來進行規劃。"
}