{
    "published": "2021-11-11",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=2D406C95-ED88-4A64-AEDE-A553FF47694A",
    "content": "幼兒園緊鄰無人情趣店，檢舉二年仍營業，林燕祝送傘和皮球諷刺，請檢調查台南市議員林燕祝今天在總質詢怒問，寶貝孩子安全成長環境何在？湯姆熊孩子割喉命案、女童遊藝場遭女猥褻案都發生在台南，檢舉的三家無人情趣店仍緊臨幼兒園營業，主管機關經發局不依兒少法規定200公尺執行，卻在日前緊急訂定管理成人用品店規定，將行政強制處分責任全推給社會局，林燕祝特別送傘和皮球，諷刺經發局，並請大會主席將全案依圖利之嫌，請檢調深入調查。林燕祝指出，民國101年台南市湯姆熊遊戲場，發生了駭人聽聞的小小司法志工被殘忍割喉命案，催生了台南市電子遊戲場業設置自治條例，要求這些場所離學校等教育場所一千公尺，但遺漏了幼兒園，104年訂定的兒少法才完整規範滿街的無人情趣商店，有些就緊鄰幼兒園，因為在105年台南市又發生女童在遊戲場被強擄猥褻事件，孩童安全成長問題再度被凸顯。林燕祝不滿地說，無人情趣商店近鄰幼兒園，家長看了臉紅心跳，寶貝幼兒則是好奇的不停發問，家長檢舉兩年，她開記者會揭露一年，結果核發執照的經發局卻說裁罰責任不在經發局，不知是否是經發局護航，六都中台南市府發限制級電子遊戲場執照306張，發照之多名列第一，台北只有9張執照，高雄有147張，其中台南市違反兒少法二百公尺的有70家，違反兒少法和台南自治條例一千公尺的有195家。林燕祝表示，依據兒少法第47條第4項規定業者申請執照要檢附證明文件，經商業登記主管機關登記後始得營業，法條規定的這麼明確，經發局本來就可依法審查看是否距離200公尺，不符資格就不發執照，但台南市並沒有這麼做，反而是把後續裁處管理斷水電責任外推給社會局，社會局又不是執照核發單位，依何法斷水斷電，為怕議員質詢監督，就在日前110年10月26日急就章的訂定『台南市政府管理成人用品零售業作業規定』，將皮球踢到社會局，由社會局依行政執行法第二十八條、第三十條到第三十二條規定，處以怠金、斷水斷電或其他執行方法。林燕祝特別拿著一把雨傘和一顆皮球分送社會局局長和經發局長，要求社會局長陳榮枝將保護傘打開，請經發局長陳凱凌站在傘下，諷刺經發局將皮球踢給社會局，經發局躲在社會局的保護傘下。林燕祝強調，立法院當年在修兒少法時，黃偉哲市長時任立法委員，修兒少法第47條規定時曾作成附帶決議『請經濟部於一個月內清查各縣市轄內現有酒家、特種咖啡茶室、成人用品零售店、限制級電子遊戲場，距離幼兒園、國中小、高中職200公尺以內之家數，並輔導其遷離或轉業』，從104年至今經發局甚麼都沒做，連網頁至今仍寫著『變更視為新設立登記？50公尺？』沒有更新 。林燕祝怒批經發局很消極，不積極輔導業者遷離轉業，核發商業登記不確實，很不作為，將主管監督之責推諉給社會局，很圖利，公務員消極不作為讓民眾得到不法利益，兩者之間有因果關係，要求大會主席裁決，依兒少法將經發局不依法行政執行職務，違背職務違法失職，移送檢調黃偉哲市長表示，會請各局處法制和法制處，協助各局處確實認知相關法律規範，並能依法行政。\n要求加速太子廟中排整治&永康區三民里活動中心議員林燕祝市政總質詢市議員林燕祝十一日總質詢要求市長黃偉哲承諾儘速規劃興建永康區三民里活動中心，另兩年來遲遲未有動靜的太子廟中排整治工程也要加速完成，一解居民淹水惡夢。林燕祝表示，太子廟中排的起點在崑大路155巷至終點永康區保大路，全長約2公里，她早在108年8月與就與相關單位到現場會勘，因沿線護岸老舊且沿線緊鄰廠房，舊有橋樑與落墩阻礙排水，每逢颱風、大雨，崑山路及永大路一帶就會淹水溢堤，雖設有沉水式與移動式抽水機，但大雨一來還是照淹。林燕祝說，如果整體改善必須用徵收及拆除鄰房，整治經費龐大、曠日廢時，要求水利局在最省時與經費的方式提出具體改善方式辦理，實在不應該再讓居民等太久。水利局長韓榮華表示，已向水利署爭取列入整治計畫的重點，規劃在河道內設基樁加深擴大斷面，全段三點八公里做改善，經費三點八五億元，目前水利署應允規劃設計經費，後續工程經費也會尋求水利署挹注。林燕祝也提到，三民里屬永康區的舊部落，因地理位置關係發展受到侷限。原有的三民里活動中心空間狹小，且無裝設電梯，里內長者出入不便。現市府於新設立的鹽行國中旁有一塊經市地重劃後約0.59公頃的公設用地，無用地取得的問題，扣除水利局計劃將興建的滯洪池面積後，所剩餘用地足以興建三民里活動中心供里民使用，亦可帶動三民里整體的發展，提升里民生活品質。黃偉哲表示，任內會找合適的方式來儘速解決三民里及永康、新化區里活動中心不足的問題。\n催生自動化資源回收細分類廠與南區火化場整體新設林燕祝於十一日總質詢提出，建議市府儘快興建自動化資源回收細分類廠與妥善規劃南區火化場整體新設的可能性。林燕祝指出，生老病死是人生的必經過程，但在台南市南區的火化場內看到的景況，卻是往生者家屬無止盡的等待，大具棺木還得送往民間火化場才能處理，讓先人和家屬情何以堪。林燕祝說，臺南市約6成5的往生大體在南區火化場火化，但南區第一火化場因未符合空汙標準已於民國100年停用至今，目前僅有第二火化場在使用。但第二火化場雖有10個火化爐，但9、10號爐具為損壞狀態，平均一天的火化大體約為35具，若遇其他爐具損壞時，約只能火化30具，倘如當日火化需求較高時，將不敷使用，目前大型棺木也無法在第二火化場處理，必需掀開棺蓋或送往新化民間的火化場，不僅家屬覺得十分不便，也讓往生者走的沒有尊嚴。林燕祝出示南區火化場有十具棺木等候火化的照片表示，家屬往往被要求離開現場，待先人火化完成後再回來領取骨灰靈骸，但無法在先人推進火化爐同時進行儀式，也讓家屬遺憾且有所埋怨。林燕祝說，殯葬基金應該專款專用，第二火化場於民國95年啟用至今，火化爐具與中央空調已超過使用年限，市府應該妥善評估整體興建第一火化場，並進行與第二火化場的室內維修、中央空調與火化爐具的汰舊換新。市長黃偉哲答詢表示，短期可做的整修改善要先來進行，火化爐具的汰換有一定程序，也會儘快來解決，以符合火化量能的需求。林燕祝表示，台南資源回收量大增，手工分類不環保，上個月質詢時提出因五月份COVID-19疫情開始改變民眾用餐方式，外食外帶量增加，而導致資源回收量大增，現有南區、新化、永康、新營、麻豆資源回收場，今年一至九月的回收量就超過三萬四千多噸，預期今年的回收量會創下新高，然而她到現場了解後發現，目前這些待分類的資源垃圾竟還是以人力分類。林燕祝現場播放西班牙的資源回收分類場影片為例指出，資源回收自動化是一個城市進步的表徵，除了可減少資源回收的人力負擔，更能解決辦理資源回收標售作業時，不會因為包商素質良莠不齊導致哄抬價格、處理不善之情況發生，落實循環經濟政策、暢通靜脈產業。林燕祝說，南市資源回收一年收入二千四百多萬元，環保局計畫興建細分類場，目前提出兩個方案，其中若以鋼結構的一億兩千多萬元興建，五年就回本了，為何不儘快來進行，如果環保局沒有能力自建，也可以ＢＯＴ委外，不應該一拖再拖，尤其疫情爆發導致回收量增加，回收場無法及時處理影響環境衛生而民怨四起。"
}