{
    "published": "2021-11-08",
    "title": "議員陳秋萍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=11795FEA-9BD9-4F32-A401-FE63FF089A29",
    "content": "議員陳秋萍市政總質詢陳秋萍議員於第三屆第六次市政總質詢表示，今年5月14日向黃偉哲市長爭取在永康設置全民運動館，並獲得黃市長的承諾簽署，在市府111年的預算書中，已看到了永康全民運動館四百二十萬的規劃費，今天質詢中陳秋萍議員以多名永康市民錄製的影片，再次感謝市長聽見市民的心聲，且積極的推動讓市民有感。警用車輛汰換，台南市政府接收；陳秋萍指出台南市警察局107年到110年警用車輛汰換的數量，每年符合汰換標準的汽機車數量都不少，當然警察弟兄們基於勤務所需及執行上的安全一定要去重視，所以不堪使用的車輛，非常贊成汰換，陳秋萍表示何謂汰換，字義上就是淘汰換新，可是淘汰換新的車輛，台南市政府卻接收來使用，陳秋萍質疑在107年以前都沒有這個警用車輛汰換移撥的政策，質疑汰換的車輛不是報廢就是不堪使用，那為何台南市政府還要接收這些車輛？警察弟兄的生命安全我們要重視，難道市政府各局處員工的生命安全我們就不應該去重視嗎？會中也指出107年移撥給水利局的10輛汽車，現在只剩2台勉強使用，報廢了8台；108年移撥地政局的6輛摩托車，現在已全部報廢，這些汰換車輛移撥市府各機關後，行駛里程數高且車身裝飾又特殊，必需烤漆整修，後續的維修成本又高，根本不符合成本效益，陳秋萍在會中強烈要求台南市政府必須停止這影響市府員工生命安全及不符成本效益的政策。 陳秋萍在去年11月12日市政總質詢時，強烈要求大成長城需信守承諾明定遷廠期程，才可啟動永康火車站北側產業專區市地重劃；今天會中針對地政局將於明年啟動永康火車站北側產業專用區市地重劃案提出強烈的抨擊，繼續要求環保局有關大成長城排出的惡臭，一定要確實執行還給永康人一個好空氣；會中也拿出地政局今年1月15日發文請大成長城說明遷廠計劃的相關進度，但大成長城卻在5月28日才回文告知遷廠計劃，過了四個月才回覆，會中陳秋萍對他們的承諾打了非常大的問號。陳秋萍指出大成長城的回文，說明中提到預計今年8月及12月各為採購發包及土木發包，但地政局卻沒有掌握並確認最新進度，陳秋萍強烈質疑，因為大成長城遷廠規劃回文中前面最重要的三個進度，全不必經過市政府審查，而市政府市地重劃期程竟然要配合他們的進度，質疑大成長城遷廠規劃的回文提到明年三月新廠動土，動土不等於動工！還有地政局或承辦工廠興建及登記相關業務的工務局、環保局、經發局及飼料生產的農業局，沒有任何單位掌握新廠的位置在哪裡！動工必須要有建造核准，但工務局卻沒有這個案件，並進一步質疑一個規模如此大的工廠要採購發包及土木發包，沒有一個基地及設計如何去辦理發包呢？而且各局處都沒有掌握，也沒有正確的訊息，那就是在呼攏市政府，至於文中提及其他後面的新廠試運轉及工廠停止生產那更不用說了！陳秋萍表示根據地政局規劃的期程，將與都發局預計明年上旬要召開座談會及徵求地主同意，會中強烈要求地政局在大成長城還沒有回覆最新遷廠進度前，不得召開座談會；也要求開始召開座談會後，大成長城應該跟市府及其他地主說明遷廠進度，在沒有明確遷廠進度以前，陳秋萍強烈要求地政局要暫緩重劃進行。陳秋萍也提出了如何讓期程可以順利進行甚至往前移的方法，據調查了解，大成長城的飼料製造登記證今年剛換證，一證四年，到2025年(114年)8月，所以建議地政局與農業局研議並努力請大成長城的飼料廠先將目前永康廠的製造品相，移往柳科的飼料廠製造生產，這樣的話，重劃期程應該就可以順利進行甚至往前移。陳秋萍也針對永康區公共設施保留地通盤檢討提出了建議，永康區公共設施保留地通盤檢討分兩個部分，第一個部分是永康區都市計劃定期通盤檢討(內政部都委會已經審竣)，陳秋萍之前抨擊市政府沒有遠見，因校地解編造成大橋里、東橋里、西橋里、尚頂里、甲頂里及安康里等地區，日後沒有學校用地，將造成大橋國小校地容納不下學生，會中再度要求教育局、都發局及地政局好好去研議並因應。而在這個定期通盤檢討中，市府共取得公園、公兒用地共18處，共10.045公頃，陳秋萍也要求未來這些用地一定都要開闢，不要再荒廢了。第二個部分是永康區公共設施專案通盤檢討，目前都委會審議中，以跨區重劃的方式辦理整體開發，重劃開發後，全區預計可取得16處公兒或公園用地1.88公頃。陳秋萍調查指出這16處公兒或公園用地分布在永康11個里，而每個里都想要有自己聚會活動的地方，但用地取得不易，所以陳秋萍建議都發局、地政局及民政局，上面兩個變更案，經重劃取得的公園或公兒用地，依「都市計劃公共設施用地多目標使用辦法」規定，要求民政局應評估有那些里沒有活動中心並具使用需求者，以申請作為「集會所、民眾活動中心」等多目標使用的方法去研議設置。會中也提出建議的方法，在市府公辦永康五王市地重劃區內，文中1用地解編後，將由市府取得公園用地0.35公頃，此重劃區位於永康區五王里及三合里之間，二里里內也沒有合適的興建基地，所以目前都沒有一處供里民集會的場地，每次辦活動只能在馬路上及借學校的中庭，所以在這二個里，陳秋萍要求地政局及民政局，要去考量在地居民的需求，於公園用地以多目標使用方式興建活動中心。會中並提出了實際爭取的案例，在六甲頂醫療專用區市地重劃，設置甲頂里活動中心，目前依照地政局的進度，整體工程預計113年下旬完工，但是活動中心興建的建設位置圖目前都有共識了，所以會中要求民政局，在112年編列113年預算時，要納入活動中心規劃設計及施工的預算，讓活動中心能夠在113年下旬一起完工。 陳秋萍表示距離台灣約10000公里的英國格拉斯哥，正在舉行號稱「關乎人類存亡」第26屆聯合國氣候變遷大會(COP26)，這是世界上最重要的年度氣候會議，自 1995 年起每年召開，由近200位世界領導人在此協商並議定應對氣候變遷的計畫，採取行動緩解其所帶來的影響，如海平面上升和極端天氣事件等等，而這一屆更是全球政府就應對氣候變遷，是否達成2015年《巴黎氣候協定》目標的首次評量，當然就格外受到全球媒體矚目及關切，雖然台灣並不是《聯合國氣候變遷綱要公約》CCNUCC的成員，但身處地球一份子的我們，更不該置身事外，所以中央每年都會派出環保署帶領的團隊到現場，以「非政府」組織層級參與。根據資料統計，台灣的電力超過80％來自火力發電，煤炭進口量是全球前五大，並且根據國際能源署2020年資料顯示，台灣碳排量在全球排名第21位，所以我們台灣在面對氣候變遷還有很大的進步空間，陳秋萍肯定中央政府2050淨零排放的目標及台南市政府目前的努力，例如台南市政府鼓勵淘汰高污染老舊機車，除了中央政府的補助以外，市政府在補助方案額滿後又特地增加名額，含中央經費在內最高享2.1萬元的補助，還有工務局的換新節能路燈，鼓勵市民改用省電燈泡，鼓勵辦公室空調溫度的設定，交通局的電動巴士及鼓勵搭乘大眾運具，公務車採購以電動汽機車為主，經發局的發展綠能、太陽光電，農業局的漁電共生，財稅局的行動支付，環保局的回收、回收，再利用，會中要求各局處都要確實執行相關政策而努力。會中也進一步指出，綠色和平去年八月所發布的最新研究，首次揭露未來30年若不積極減碳，臺灣將受到海平面上升與風暴潮雙重威脅，衝擊六都超過290萬人的居住安全。進一步分析六都面臨的海平面上升與風暴潮威脅，臺南市在氣候衝擊下影響最深範圍最大，淹沒面積恐高達426.65平方公里，各級古蹟如熱蘭遮城遺址與安平古堡、四草砲臺都將被淹溢，所以針對環境的課題，為了我們及下一代創造永續宜居的家園，市政府應該要更積極更主動！陳秋萍也提出建議，響應國際2050淨零排放目標，桃園參與COP26六都唯一，藉由國際舞台，為台灣發聲，我們與有榮焉，而在黃市長帶領之下，台南的積極作為以及豐碩成果更不遜色於桃園，2019年綠色和平組織所公布六都再生能源總評比，台南更是勇奪六都第一，會中期勉黃市長明年或是來年，能夠循桃園的方式，將台南的豐碩成果帶到國際舞台發表，提升台南的國際能見度。"
}