{
    "published": "2021-11-04",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C2A535B6-1959-4608-8348-45ACD452E2CC",
    "content": "震出蝴蝶袖! 郭鴻儀為”市道”忿忿不平台南市議員郭鴻儀11月4日進行市政總質詢，以”為市道”忿忿不平為題，檢討台南市道路平整度議題。舉出今年6月份網路發起「台南爛路排行榜」票選，選出第一名南門路、第二名安和路一段等20條「爛路」，檢視台南市路平政策成效，雖每年投入20億元以上鋪設維護道路，甚至積極向中央爭取前瞻計畫補助的經費，卻無法讓市民有感。質詢內容除分析問題原因，更呼籲市府參考新北市、台中市做法，規劃十條示範道路，作為道路養護、人行環境、交通工程示範標的，讓市民知道政府努力的方向與願景。\n仁德中正路人孔蓋密度驚人 每4公尺1孔蓋郭鴻儀議員為路不平成因把脈，服務團隊用機車實際測試，新豐區主要聯絡道182市道、及仁德區要道中正路，並在議場中以影片呈現給市府團隊。182市道(中山路)實測結果約莫每2百公尺就會有明顯的不平整路面，若以關廟居民為例，每日通勤至市區上下班，來回騎乘20公里，一天會經歷100次震動路面，難怪民眾經常戲稱海波浪，調侃是造成蝴蝶袖原因。另針對素有”機車殺手”之稱的人孔蓋問題，實地勘察仁德區中正路二段人孔蓋數量，全長約3.5公里路段，計有大小人孔蓋853個，平均每4公尺就有1個人孔蓋，密集區域目視，15公尺就高達6個，密集度驚人，也是道路無法平整的要素之一。\n路平政策四大問題 盼以制度化、智慧化解決 郭鴻儀舉出淡江大學網路新聞報，訪談前交通部審查委員張勝雄與前台北市交通局長羅孝賢，歸納四大道路不平主因：第一是台灣對於施工品質的要求，政府《採購法》法規規定所有招標工程都要以「最低標」為優先，造成很多營造廠商為了得標，而利用較次級的材料、壓實度及厚度降級，壓低價格，進而影響工程施工品質。第二是頻繁挖掘地下管線，由於地下管線都設在路面底下，包括瓦斯管、地下水管、電信管線、光纖電纜、電力管線、有線電視、自來水管…等，只要其中一個出問題就必須挖掘路面進行維修，造成頻繁挖掘管線的現象，管線繁雜也會讓路面人孔蓋數量增加。第三是環境因素，極端氣候，強降雨頻繁，老舊水利管線連通管接點損壞，導致掏空而引發地下孔洞、路面破損等，對於道路養護是嚴峻的考驗。第四是交通量大以致工期養護期不足，以美國為例，瀝青施工完畢後需等待24小時才可通車，而台灣早期也有24小時規定，十年前縮短至6小時，五年前又改為地表溫度降到50°C以下即可，在民意壓力下，選擇用最寬鬆的標準運用在工程上，也可能造就後續更高的成本問題。郭鴻儀認為，工程技術不斷演進，能使用的工具也越來越多，希望市府責成相關局處，以制度化與智慧化方向改進；尤其涉及道路鋪設相關法規繁多，從法制面整合，如上會期提議修訂的《臺南市道路挖掘管理自治條例》與相關配套子法，應加速修法進程，改善制度面既有問題。\n城市競爭力調查 台南市有待加強郭鴻儀引用 2021年《遠見雜誌》縣市總體競爭力與 《天下雜誌》幸福城市大調查數據，指出台南市在環境、治安與公共安全、社會福利等構面表現不佳，總體競爭力屬於中段班；反觀《網路溫度計》10月最新民調，黃偉哲市長榮登「好感王」寶座，好評影響力六點九五為全國第一，好感度二十三%、負評只有七%，均是六都第一。可見市民對於市府團隊的信任與期待，呼籲市府針對評鑑較於落後的成因，擬定改善方向，提升台南市各項競爭力，真的讓市民過得更好。\n救護車數量六都最低 加護型全市僅1台 郭鴻儀舉出《中華民國統計資訊網》資料顯示，台南市交通事故傷害死亡率是六都最高，顯見急救醫療不足等問題嚴重，重申新豐區應盡速設立醫院，完善台南市黃金急救圈；另根據衛服部資料，109年底本市救護車數量僅剩155台，為六都最低，另外加護型救護車僅剩1台，質疑台南市急救量是否充足?要求市府重視，除加強消防局救護車隊，因與醫院、民間業者共同研議，完善救護車資源配置。\n回收清除車輛數、清潔隊人力六都最低依據統計資料，台南市回收清除車輛數、清潔隊人力都是六都最低，且以台南市幅員遼闊，若以單一車輛服務面積、人力服務比，顯見環保車輛不足與基層環保人員過勞問題，要求市府盡速盤點，補足人力與物力。\n仁德鐵路地下化 不可採行公路立交方案議員郭鴻儀市政總質詢交通部續於108年11月同意補助420萬元進行可行性研究，仁德鐵路地下化正式進行，計畫延伸臺鐵西部幹線「臺南市區鐵路地下化工程」案，起點從「空軍後勤部平交道(K362+337)」一路延伸經過大林路平交道、十三甲平交道、虎山路平交道、保安車站、中正路一段平交道、仁德車站，終點位於仁德車站以南約 1.1 公里(K368+087)，全長約 5.8 公里，目前三大評估方案中1.鐵路高架化 2.地下化方案 3.公路立交方案。郭鴻儀表示如以公路立交方案，將會分化城市發展，違背地方居民期待，不如不做！呼籲交通局審慎評估，以鐵路高架化或地下化方案研議。\n重視關廟大潭埤 仁德游泳池活化郭鴻儀表列市府為活化大潭埤工程經費，已投入近900萬工程款，優先修復廁所與步道等基礎設施，但未看見整體規劃與策略評估，呼籲市府重視大潭埤發展；另活化仁德游泳池呼聲越來越高，近期地方發起『我要在仁德游泳』公民活動，郭鴻儀要求市府應有積極作為，爭取將仁德游泳池納入前瞻計畫經費改善。"
}