{
    "published": "2021-11-04",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DE19285F-5439-4D9F-B591-31DC8A86DE26",
    "content": "追蹤東帝士舊址開發進度市議員陳怡珍今日於議會質詢時指出，東帝士是近30歲以上台南人記憶中不可或缺的一部分，現已結束營業近20年，卻遲遲無法改建。東帝士當時於2009年拆除，2017年一度由六福旅遊集團進駐打造大型飯店，後因大環境因素而喊卡；六年前終於由南山人壽拿下後，去年已變更設計獲台南市政府工務局核准通過，重新施工。商場部分計畫由微風廣場進駐，影城部分計畫由秀泰影城進駐，預計興建地上12層樓、地下2層的多功能商業大樓，讓地方居民好期待，許多網友紛紛敲碗盼溫蒂漢堡回歸，甚至希望台南人最愛的IKEA、鼎泰豐能一次進駐完成。 　　陳怡珍議員強調，東帝士百貨周遭的發展舉足輕重，因為其沒落導致附近產生很大影響。今年的施工進度，因疫情關係導致缺工而稍緩，擔心工期延宕，要求經發局陳局長務必追蹤，期待東帝士2.0盡快於2023年前開幕，結合百貨、商場及影城，讓民眾看到全新的風貌，更能與附近小北觀光夜市新舊融合，產生新的火花。 　　對此，陳局長表示，東帝士舊址開發案為市府重大列管案件，每月都積極追蹤進度，雖因疫情關係缺工，市府亦提供協助。目前建築物已蓋到六樓，針對招商部分，南山集團表示皆按進度順利進行中，但因商業機密關係無法透漏哪些店家，不過南山針對擇商程序非常嚴謹，應不需要擔心。\n質疑台灣三部曲歷史文化園區跳票？市議員陳怡珍今日於議會質詢時指出，台南預計於2024年歡慶建城四百年活動，這是歷史上重要的時刻，市府不僅成立紀念活動籌備委員會，亦規劃一系列慶典，並爭取台灣燈會、國慶煙火在台南舉行。然而，府內的台南城市四百年紀念活動籌備會執行小組僅在去年9月29日、12月21日開過兩次跨局處會議，今年截至目前為止沒有任何重大進度。陳議員強調，如此大型又重要的活動只剩下三年時間準備，不能只停留在盤點階段，很多繁雜的工作程序早該聚焦動起來了，之前的兩次會議還是由副市長主持，建議市長應排除萬難親自主持、緊盯所有執行進度，並定期召開籌備會議，將相關會議結論資料放在網路上，供市民朋友了解。 　　對此，黃市長表示，自今年8月底疫情解封後會積極籌辦。葉局長表示，未來建城四百年絕對是公私協力、由市府與民間共同合作舉辦的活動，待聚焦活動主題後，將向市民報告。 　　市議員陳怡珍進一步說明，原先列為將於建城四百年活動中面世的「台灣三部曲文化園區」，現況是荒蕪一片。台灣三部曲文化園區與魏德聖導演的台灣三部曲電影計畫合作，經各界奔走，推動臺灣文化及影視產業界的大工程，同時也是黃偉哲市長力促豐盛之城的重要競選政見之一。108年11月1日魏德聖導演與市長風風光光舉辦簽約記者會，黃市長還強調，未來不論是環評、交通規劃及資源整合，都將持續給予全力支援。然而，園區位置目前荒蕪一片，陳議員更斷言，2024年不可能看到台灣三部曲文化園區完成。更甚者，魏德聖導演今年8月忍痛宣布台灣三部曲電影計畫延宕，背後揭露無限苦衷和無奈，魏導團隊遲遲爭取不到任何來自政府的資金支持，導致資金不到位、進度耽擱。陳怡珍強調，如此十分辜負魏導用心、用生命的電影規劃，更是辜負所有台南市民的期待，台灣三部曲文化園區已經不可能在2024年完成了，而拍一半的電影，希望市府能盡全力協助整合資源，將電影拍攝完成，呈現台灣人送給台灣的禮物。 　　對此，黃市長表示，萬事俱備只欠東風，然而這些資金龐大，作為政府機關能協助的地方一定盡力。\n力挽赤崁文化園區下沉式博物館除此之外，市議員陳怡珍還指出，作為文化部五大園區的最後一塊拼圖「赤崁文化園區」工程於107年10月動工，當時預計在110年8月完工，將共同迎接113年台南建城400年。時任台南市長的賴副總統甚至核定「赤崁曙光」計畫，在藍圖中拆除赤崁樓的圍牆，設置下沉式廣場，讓古蹟更具穿透性，與人民更親近，而主建築的入口正面也將由民族路改為赤崁街，回到最初始的面海方位；赤崁樓的地底開挖規劃為文物館。如今，卻因為挖掘到歷史遺構，導致相關工程延宕多年，甚至變更計畫不蓋博物館，並將遺構回填，以先完成成功國小師生返校計畫及回復停車場。 　　陳議員強調，停蓋文物館實在可惜！並舉出西班牙托雷多會議中心、韓國首爾公平城市遺址展示館為例，皆是下沉式博物館的成功典範，盼市府借鏡國外成功案例，找出興建博物館與保留遺構的平衡點，完美呈現新與舊的融合。將遺構融於現代建物中，將現代建物構建於遺構裡，期待台南的羅浮宮出現。 　　地方亦盛傳，「赤崁文化園區」工程計畫已花費近17億，反反覆覆的工程，讓居民搞不清楚進度到哪裡，陳議員要求文化局應將工程進度與使用經費狀況以表格方式呈現，提供網路專區供民眾查詢，加強計畫透明化。 　　對此，葉局長表示，目前文史專家委員同意拆除赤崁樓的圍牆，暫時取消下沉式博物館計畫，並積極規劃與鄰近景觀縫合。目前僅花費近兩億元經費，用於興建校舍與地下停車場、服務中心、活動中心的相關預算。黃市長表示，對於博物館的興建形式不會有成見，不管是下沉式或是其他形式，只要能親近人民，都會再評估考量。\n爭取新建華德社區活動中心議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時指出，北區華德里係因里鄰整併而劃分出來，導致該里沒有獨立的活動中心，只能屈就與其他兩里共用。造成設置長照、關懷據點的困難，無法就近照顧長輩。因此，北區區公所提案在華德公園設置華德社區長照據點，而社會局也火速將計畫送至中央衛福部審議，並由立委陳亭妃緊盯，將於本月召開審查會議，盼儘速爭取經費核定，早日看到華德里長照據點的完成。 　　社會局陳局長表示，配合一國中、一日照的計畫，盡力協助該里的日照規劃。 　　另外，大和社區活動中心已於近日動工，期盼結合親子悠遊館與長照規劃的活動中心可以早日完成；勝安社區活動中心、正覺里活動中心也已核定經費；惟長照創新整合型服務據點一案尚在修正計畫程序，等待中央審核中。陳怡珍呼籲市府加快腳步，儘速讓資金到位，早日達成妥善照顧長者的美意。 　　而北安橋下的成功里活動中心漏水嚴重，天花板凹凸不平、甚至塌陷，陳議員表示急需市府核定經費修繕。對此，民政局姜局長表示，將責成區公所儘速處理。\n爭取教室開冷氣提早於明年四月上路市議員陳怡珍今日於議會質詢時指出，日前會勘北區文元公園，已初步規畫設置特色遊戲場，並將提案送至工務局；北元公園盼設置攀爬網及步道更新；文中公園建議步道更新，期待市府大力支持，為孩子爭取更好的遊樂空間。 　　而中央推行校園班班有冷氣政策，台南市部分學校教室已裝好冷氣，但是開學了卻還不能吹，猶如裝飾品，引起不少學生及家長質疑。雖然教育局解釋，目前只有二成五的學校裝設，預計年底全部完成，而外圍連結校內的電纜線也因缺貨尚未完成，加上國教署通知統一明年五月才開始使用，目前只能開電扇度過。陳怡珍表示，北部的炎熱狀況不比南部，盼市府因地制宜，建議市府提早於明年四月就讓孩子上課有冷氣吹，讓學童有更舒適的學習環境。 　　對此，黃市長表示，會考量屆時天氣狀況與費用分攤的情形，若冷氣安裝程度許可、電力配送沒有問題、經費到位，將不排除提早上路。 \n籲市府借鏡城中城大火事件，擬定老舊大廈公安管理條例市議員陳怡珍今日於議會質詢時指出，高雄城中城大火造成46人不幸死亡，凸顯複合式建築的問題，而台南市北區的國賓大樓也是老舊住商混合大樓，遭點名恐如城中城翻版，擔心未來發生憾事。消防局也於檢查後，發現國賓大樓有部分設施違反消防法，開出限期改善單。陳議員表示，高雄市政府目前已訂定「高雄市公寓大廈輔導管理自治條例」草案，加強老舊公寓大廈的公共安全管理，建議台南率先擬定老舊大廈公安管理條例，以防範於未然，增加老舊建物的安全性。 　　對此，消防局李局長表示，自上任後已將國賓大樓列為主要關注對象，國賓大樓內部有管委會持續運作，消防局也會加強檢查，針對部分不合格之處，會持續追蹤直至改善，努力防止憾事發生。工務局蘇局長表示，在修法完成之前，會先篩選風險高的大樓、調查所有權人進行輔導，限期大樓改善，以加強公共安全。"
}