{
    "published": "2023-06-19",
    "title": "議員林燕祝市政總質詢-林燕祝轟，賴清德本命區，人事三級跳、搞光電竊國土、謀私利，請檢調查",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9AF550AD-A538-4D9C-ACDA-99F2CA8CF8F3",
    "content": "議員林燕祝市政總質詢台南已成光電毒地城市？台南市議員林燕祝今天總質詢怒批，賴清德的本命區裡挖挖呀挖，列管非法掩埋毒廢棄物場，移送執行費約52億元，求償無門之際，居然發生變更地目種太陽光電之事，一千多場光電場也遭檢舉非法掩埋，連水利署用地和馬路，國土都遭竊取，偷樑換柱掩埋事業廢棄物，圖謀私利，學甲三慶里又發現郭再欽掩埋的『六價鉻』等致癌物，還有民眾陳情蔡松柏和徐健麟，人事三級跳，將聯手搞太陽光電，種種疑雲，請主席移送檢調深入追查！林燕祝怒批，台南市列管的非法棄置場共162場，已移送強制執行的非法棄置案件有45場，移送執行金額高達51億9652萬1381元，但實際收繳金額只有 3115萬3991元，目前，有害事業廢棄物約4331公噸，處理費一噸 6萬，總計處理費約2億6千萬元，因為行為人脫產，政府求償無門，她建議列管的非法棄置場，一定要註記在地主的土地謄本上，並分三階段處理這些土地，有價值的土地，先清除活化後再買賣，土地價值約等成本價者，依前方法處理，無價者，則處理後靜待土地價漲。林燕祝說，民眾檢舉其中一場管制的非法棄置場，居然能變更地目種電，整起案件從前經發局長陳凱凌說起，他109年1月到任，3月位於鹽水區義中段1206、1207、1208、1210地號土地，列管的廢棄物非法棄置場，聚陽公司的陳月珠就送件變更，兩人是何關係？110年7月2日市府開局務會議，全部同意變更，變更編定為特定目的事業用地設立太陽光電，環保局111年11月接獲檢舉，光電板下掩埋有毒的汙泥事業廢棄物，但經發局和農業局沒有處理，聚陽公司12月就跟台電併聯開始送電，只有光電沒有界線，真是有鬼？林燕祝又說，台南地面型太陽光電共一千多場，光電板下居然掩耳盜鈴，非法掩埋事業廢棄物，北門區一期太陽光電發電系統工程遭檢舉，非法掩埋尚未開挖，位於學甲的光普和大福公司也遭檢舉，已開挖，在賴清德的本命區裡挖呀挖呀挖，埋呀埋呀埋，我埋你挖你挖我埋，不只光電板下疑似埋廢棄物，南13鄉道，水利用地也埋，水利署嘉南管理處鹽水工作站所轄用地南6，前里長假認養真竊取國土，挖了一百多車國土盜賣，回填廢棄物、棺材板。南2魚塭也埋填廢棄物，『假借綠化、偷樑換柱、暗運土方、圖謀私利』。林燕祝更氣憤的說，環保局開挖學甲三慶里溪洲子寮段1142及1143號土地，在十多年前疑似被人掩埋廢棄物在田裡，檢舉多年都沒有下文，今年五月底終於進行開挖，疑似事業廢棄物帶回檢驗，驗出『六價鉻』等致癌物質，里長郭王貴強調汙染地下水絕不能容忍，郭再欽蹂躪三慶里，隨意棄置，汙染土源。林燕祝表示，位於學甲區興業段的，從105年起至今，明祥馨二場填埋堆置21萬噸，目前尚未開挖，起訴書載明，明祥馨公司違法堆置爐碴數量為68萬噸，若只記明祥馨自報從100年4月取得再利用檢核許可，到104年8月被查獲止，違法爐碴數量則為63萬噸，而明祥馨這段期間收受的爐碴總量為64萬噸，申報的爐碴再利用產品總生產量為70萬公噸，銷售總量為69萬5千萬噸，即使排除估算值之誤差，已足以顯示明祥馨公司所謂的爐碴再利用產品達八九成，絕大多數均填埋堆置於，郭再欽有管領權限的大彎段農地，及學甲工業區興業段各土地上，嚴重違法堆埋爐碴及不實申報資料，學甲爐碴驚天解密，中央與地方共同研議，環保局應與地檢署法院研討如何防止業者脫產，及有效追回代執行費用，中央與地方研議修法遏止非法掩埋行為。林燕祝也指出，民眾陳情，目前任職於沙崙智慧綠能科學城市辦公室副主任蔡松柏，進入市府洗經歷，其中在環保局只待天23天，跟對人洪智坤，從薦任六職等在短短幾年就約用跳九等七職等，這是一般公務員要花二十年才能爬上的職缺，讓文官至打水漂，另一位是徐國勇的愛將徐健麟，七月即將從市府到議會任職秘書長，職位也是三級跳，陳情說，蔡松柏和徐健麟兩人將合吹一把號，全力搞光電？林燕祝痛批，在賴清德的本命區里挖呀挖呀挖，挖出列管非法棄置場竟然能申請種電，一千多場的太陽光電板下，又非法掩埋『六價鉻』等致癌物質，連水利署用地和馬路也被竊取國土和非法掩埋，誰可以來救台南？因此她請主席針對她今天質詢的太陽光電圖利業者、人事任用、非法掩埋，全數移送檢調偵辦。黃偉哲市長表示，掩埋爐碴、事業廢棄物，有毒廢棄物更涉及刑法，只要違法，該怎麼辦就怎麼辦。\n民進黨立委林宜瑾胞弟林昱仲性騷擾事件餘波盪漾，台南市議員林燕祝今（19日）趁市政總質詢時再爆林擔任環保局機要時對女同事言語輕佻，說出「咱倆ㄝ鬥一下，你出1項，我出1項」的性騷擾語句，甚至有彈拉女性內衣肩帶、強抱等行為，她公開呼籲林宜瑾和林昱仲姐弟正式向受騷擾的女性們道歉。「上梁不正下梁歪」，林燕祝說，環保局除了過往發生林昱仲性騷擾案件，近期也發生某區隊隊員強抱女同事事件。從陳情民眾提供的影片來看，某區隊隊員多次從不同角度強抱女同事，在場的同事不但沒有制止，卻冷眼旁觀成為共犯，揠苗助長，令她非常遺憾，環保局是否受林昱仲的不良示範而影響，市長黃偉哲有必要查個清楚。「咱倆ㄝ鬥一下，你出1項，我出1項」，林燕祝今天總質詢時要黃偉哲念出簡報上的這句話，問黃知不知道這句話的意思，如果有人對著你說這句話會不會感到不舒服。林燕祝說，立委林宜瑾日前在自己的臉書發文「對於性騷擾民進黨絕對零容忍，自己很心疼願意站出來揭發惡行的受害者，是因為我們沒有保護好每一位同仁」。但林宜瑾在臉書上「說得很好」，事實上她胞弟性騷疑雲，林卻從沒有勇敢面對。 林燕祝說，林昱仲日前為了女密友的升遷飆罵環保局長室祕書，事情爆發引來各方譴責，林昱仲雖然辭掉民進黨的中評委，但林過去在環保局的言行也曝光，擔任機要的他不只愛喝酒，酒駕肇事，對女同事言語輕佻，說什麼「咱倆ㄝ鬥一下，你出1項，我出1項」，還會彈拉女同事的內衣肩帶甚至強抱女同事，這樣的人還可以在醫院當機要，還要栽培選市黨部主委，這樣的民進黨實在不可思議。"
}