{
    "published": "2023-06-02",
    "title": "議員林美燕市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=047587A8-1E64-48A6-8B56-8E3A76855693",
    "content": "議員林美燕市政總質詢（一）市長、各位主管，今天市本屆任期第一次美燕總質詢的時間，歡迎大家一起來關心台南ㄟ市政。（二）市長，你是台南人嗎？首先調查一下，你是台南人或者不是台南人，但現在已定居在台南的，請站起來…民政局長：你可知哪個市長蓋了殯葬所？文化局長：你可知哪個市長啟動了安平區的建設？法制處長：你可知哪個市長創下了地方自治先例232天不進議會？因此只要任何人提到以上事蹟一定會記得那個市長。所以市長，你要台南市民記得你什麼？（三）記得美燕在擔任大恩里長時也改變了位在大恩里內的台南機場四週的圍牆，美燕向當時的443聯隊爭取重建與內縮才改變了原有的九重葛變為現有的水泥牆以及灣裡、大甲來往的便道，同時也啟動了噪音回饋的機制才有現全國噪音回饋辦法，所以美燕跟市長互相期許「凡走過就必須要留下痕跡」。\n「台南400-台灣第一鹽」（一）明年台南的重頭戲「台南400」，「台南400」的活動最主要是要讓大家了解過去400年台南走過的足跡，同時一起打造成就未來的台南，但在專案報告中幾乎都是各單位規劃的綜合體，一場又一場盛大熱鬧的嘉年華會，但是熱鬧過後是否有想過有為「未來的台南400」留下了什麼！（二）台南是文化首都，有很多文物是經過時間洗禮的而時間也肯定了文物的價值，所以本席認為台南的文化在活動中不可缺少，例如：「台灣的一鹽的文化史」，因為鹽業代表各個歷史階段的經濟母雞，「台灣第一鹽在台南、台南第一鹽在南區、南區第一鹽在鹽埕、鹽埕第一鹽在天后宮」。（三）天后宮的名碑由台南市文化局為立碑，就可以證明一切，所以鹽的文化怎可在「台南400」缺席呢？我們應該透過台南400活動，讓更多人了解鹽的文化，市長，你認為呢？（四）而「台南400」的重心在安平，而安平的核心在運河，但如何將運河周邊優質化以及水質的改善，在專案報告中完全沒有規劃，難道市長認為「運河」在「台南400」完全沒有它的定位嗎？（五）安平運河除了有文化背景外，它曾經也是外海船隻進入台南市中心主要水路要道，1974年運河才轉型為觀光之用，運河沿線有如同彩虹般的「新臨安橋」、弘月般的「望月橋」、亮麗的「安億橋」，每座橋都有它的代表，市長你是否要積極規劃運河，讓運河透過「台南400」再次讓更多人看到「運河」。市長，你的意見呢？\n「慢！慢！慢！關鍵字」市長，你是連任市長，你認為建設是否也應該是延續的，在上任美燕跟市長一起探討過：1、漁光島，唯一的對外道路港務局何時拆除圍籬。 2、慶和壇前的滯洪池，在111.6.6本席質詢後，現也已填平，現在進行規劃工程但本席要提醒市長，美食區一定也要在規劃中，因為美食除了代表當地文化外，也會帶來人潮與商機。 3、安平的跨港大橋到現在一直沒看到進度，工務局長：你還要讓我們等多久？4、南區截至三月份人口數為12萬1295人，而65歲以上老人人口數達到8594人，剛好達到國際認定的「高齡化社會，凸顯南區需要醫院，就近提供醫療服務的急迫性和重要性，上次質詢美燕要求在灣裡、喜樹重劃區內必須要預留一塊醫療用地，現在進度如何？ 5、永成路與明興路農地解編，都發局：有在進行了嗎？此案將會讓南區在城市的開發從末班級成為前班級。除了解編外，永成路的打通至仁德、大甲不只是美燕，還包括了杜素吟議員也一直在爭取，為何總是不見有進一步的表現？ 6、灣裡台86線快速道路高架橋下一帶約2公里長空間，市長你答應的運動休閒設施、兒童遊樂設施何時進行？ 7、在110.11.2、111.6.6本席也曾經針對大林路分隔島的問題要求市府改善，經過現場會勘後，已認定對機車、路人極度的不友善。已經2年了，工務局你的進度在哪裡？以上的建議均在市長你上個任期本席所提出的，每件都是急迫性的，但市府的態度卻是牛步化，難道慢！慢！慢！是市長在上任時的關鍵字嗎？市長，在這個任期你的態度如何？\n舉喜公園在111.9.8本席曾經針對舉喜公園周邊環境凌亂，設施殘破不堪等，要求市府改善，在會勘後真的要感謝認養單位華友聯建設公司，投入2-3百萬元改善了橋面，讓現有環境更加安全與優質，但4月28日本席再次接到住戶反應公園內滯洪池惡臭會勘後，當天也再次感謝華友聯公司馬上進行危機改善，但面對徹底改理？5月24日本席又再次與住戶會勘，會勘後決議：①將不平路面填平，治本不要治標。②在9月份多增加三項體健設施。  ③年底蓋一座花架涼亭，讓運動者可以遮風避雨。\n「小兵立大功-再興里活動中心」（一）民政局長：台南市有幾個里活動中心，最大的里活動中心位在哪個里？南區再興里。（二）南區再興里不只擁有全市最大的里活動心中，同時也是全市唯一有兩個活動中心，但卻印證俗語說的話「看有、吃沒」，因為一個活動中心不久前改由社會局接管作為南區親子悠遊館。另一個號稱全市最大的活動中心興建近30年、面積達500坪，活動中心建築和設施非常老舊危及使用人的安全。例如：外圍鐵片脫落危機重重。廁所內有樓梯造成使用者的不便，同時沒有殘障公廁。原來預留的電梯空間卻不見電梯設備。地下停車場坡道轉彎角度不足。水冷式空調系統缺水失效。地下室長年積水缺乏通風設備。舞台老舊沒有音響設施，也沒有軟體設備…等等。（三）雖然去年剛動支585萬元完成耐震補強工程，但外觀漂亮，內部完全無法使用。5月3日經民政局長親自至活動中心會勘，現場承諾補助72萬元作為內部初步修繕，但杯水車薪還是無法使用，因為有電梯空間卻沒看見電梯、廁所內沒有無障礙廁所、上廁所要上樓梯、地下停車場車道問題、積水問題，水冷或空調系統缺水失效...等一些大問題，區公所初估要500萬才能改善，局長現場有表示，要蓋一棟如同再興里活動中心需要一億的預算，但如果改善現況只需要500萬，所以市長，「用500萬換7億」可有一棟活動中心，市長你認為划算嗎？何時要做，還是繼續養蚊子？\n「設置青年局」中央去年推動18歲成年人公投，去年功敗垂成，但引起各界要求地方政府設置青年專責單位的民意高漲，首先我們來了解六都的設置情形：①台北市政府：台北市長蔣萬安選前承諾，預計在2025年正式成立青年事務局。②新北市政府：111年1月成立青年局重點：統合資源,將重點放在青年需求調研、青年公共參與、青年創新培力、青年職職場體驗、創客創業人才，解決青年面對之就業、創業、學習等問題。此外注重「青年國際參與」，協助青年走向國際。政策：教育、就業創業、住宅、青年培育、結婚、創新、社區營造、志願服務、諮詢服務。組織：設綜合規劃、職涯發展、創業資源及秘書室、會計員、人事管理員。主管：局長-邱兆梅(學歷：英國里茲大學企業溝通與公共關碩士、國立政治大學國貿系學士。曾任Woo-manpower女力學院導師、歷久網路媒體共同創辦人、臺灣奧美公關資深專員。)③高雄市政府：108年10月成立青年局重點：致力於就學青年之職探索、應屆畢業青年之實習媒合。組織：創業輔導科、資源整合科。青年創業貸款：110.03.10起開始受理稅籍登記之小規模商業貸，最高可貸200萬元、免徵擔保品；須設立登記未滿5年，實收資本額在1000萬元以下。非金融業、保險業。負責人須設籍3個上，年齡20歲至45歲、3年内曾參與業輔導課程或講座20小時。④桃園市政府：青年事務局組織：綜合規劃、職涯規劃、公共參與⑤台中市政府：108年成立青年事務詢委員會廣納百位各界青年才俊，為全台規模最大的青諮組織。⑥台南市政府：青年事務委員會附設在研考會之下，任務編組的諮詢性質，無法專責制定政策和宣導，所以台南市不只在健保補助末段班甚至連設置青年局也是末段班，這是否表示台南市對於老少完全不重視？比較其他五都政府對青年的輔導，協助提供了多元的資源，反觀台南市政府卻完全沒資源給台南市的年青人，難道市長要讓我們台南市的年青人輸在起跑點嗎？今年在各學校招生中，金城國中減少了6班的學生數，這是否也是代表台南市的年青人不婚不生，原因何在？市長，你去探討原因了嗎？年青人代表一個城市的希望，因此本席強烈要求市長盡快設立青年局。同時希望市長能夠全面減免台南市幼兒入學的學費，減輕年青人的負擔。讓台南市不要永遠當作後一名的城市。\n「綠色斑馬線」（一）台南市3歲女童與母親相偕行走斑馬線竟然汽車撞死，台南因而被冠上「行人地獄」的惡名，引發全國各縣市積極討論斑馬線安全的議題，台南市政府更是責無旁貸，必須要求執法單位加強取締汽機車不禮讓行人，這陣子確實頻繁出現義交密集站在路口維護交通秩序的現象，本席想了解專職的交通警察在哪裡？號稱先進的智慧科技取締作業，可有成果？（二）嚴格取締固然重要，但仍屬於事後究責的補救層次，有效和落實的宣導,以及足以提醒、警惕汽機駕駛和行人的交通設施、設備，能否及時補足，更是重要，請問市府規劃了多少？何時可實施？（三）交通安全的補救設施種類繁多，效果如何見仁見智，目前最受到各界重視就是「綠色斑馬線」，以基隆市最被矚目，港都在校園、重要路口劃設46條「綠色斑馬線」，線條粗厚，比目前的白色單一顏色更為醒目，主要功能是增加馬路能見度，讓駕駛人能提早減速。（四）而且最有特色的是斑馬線所使用的綠色、白色相間的顏料中加入了玻璃砂，除了能增加防滑係數外，夜晚也可以透過反射增加亮度，未來將積極向中央爭取預算，擴大設置範圍。請問台南市政府是否認同，能夠比照辦理嗎？"
}