{
    "published": "2023-06-06",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C3319A60-959A-4D72-9616-EA23DD9C1F99",
    "content": "關心淨零碳排低碳轉型進度議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時指出，昨天6月5日是「世界環境日」，而臺南是臺灣最早發展的國際城市，明年2024即將迎接台南400年，如何迎接下一個400年，讓城市永續發展是台南當務之急。台南在綠能低碳永續的努力也持續領先。為了有效因應氣候變遷衝擊，建立適當機制成為低碳城市首要工作。2012年12月22日臺南市率先全臺，發布「臺南市低碳城市自治條例」；黃市長任內更提出2050淨零路徑計畫，並預計修正淨零永續城市管理自治條例，朝向2050年淨零排放目標邁進。陳怡珍同時也加入六都淨零轉型地方連線的成員，共同在促進淨零轉型的路上一起努力。 　　陳怡珍提到，中央政府更宣示在2030年前投入九千億元預算，逐步往淨零轉型的目標邁進。九千億元是非常大的數字，提醒市府務必爭取中央相關計畫，讓台南市在促進淨零轉型的路上能更加順利，降低民間衝擊。 　　去年市府召開「2050台灣淨零．台南齊行」記者會，發布台南市2050的淨零路徑計畫。黃市長當時表示，如何達到淨零碳排，不只是展現在數字而已，需要有具體的工作內容。然而，檢視目前六都訂出的2030年減量目標，除了台北市、桃園市有較積極的40％，其他城市仍停留在30％。陳怡珍提醒，各界都在關心，希望台南市在數字上能更加努力。 　　環保局許局長表示，市府積極推動訂定淨零永續城市管理自治條例，六都中除台北市將草案送至環保署遭打回票，新北市與高雄市的草案仍在議會審查中，桃園市、台中市及台南市至今仍在研定。由於該草案屬於跨局處業務，已在今年一月至三月召開12場公聽會，期待台南市的減量目標不要太低。 　　針對台南市淨零永續城市管理自治條例草案進度，目前將於6月召開公聽會凝聚共識，預計8月至10月送議會審查。陳怡珍提醒環保局，草案還須經過很多討論，相較於台北已三讀，新北市及高雄市在議會審查，台南曾經是全國第一個通過低碳城市自治條例的城市，務必加快進度，注意時程。而草案中第二十五條，有關考量都市導入風道規劃，降低熱島效應之規範，與陳怡珍第三屆總質詢呼籲時所提到的互相呼應，因此給予肯定。但，強烈提醒市府，在淨零碳排、低碳轉型的過程中，會有很多各行各業的勞工受到影響，務必確保社會公正轉型，以「盡力不遺落任何人」為目標，打造具公正性與包容性的轉型機制。 　　同時，陳怡珍建議在草案中規範推動民間「公民電廠」屋頂型光電設置目標或比例，由公部門釋出公部門土地或屋頂讓民眾集資認養發電，鼓勵民間村里民眾一起來推動，收益可結合社會公益外，也能照顧到能源弱勢的需求。陳怡珍舉例說明，歐洲、日本、韓國都針對公民電廠提出相關措施。她強調，台南由於光電事業引發許多爭議，因此更應思考發展「公民電廠」的重要性。不久前曾會勘學校打擊場爭取太陽能光電屋頂設施，但遭業者已不符利益為由作罷，可見太陽能光電之於業者而言，只能在商言商，發展公民電廠絕對需要政府的支持與資源，才能拓展為螞蟻雄兵，既填補綠電缺口，也深入鄉里，讓民眾理解「電力何其珍貴」。目前台灣公民電廠案例有：台北市的「干豆好」，以北投區關渡國中示範場域設置而成；新北市庶民發電學習合作社，以私人民宅屋頂設置而成；彰化台西村顯榮宮，由企業捐贈設置而成；台東達魯瑪克部落，以社區教會屋頂設置而成。台北市更自104年起推動台北追日計畫，盤點全市公有機關與學校的屋頂，以提供土地的方式，委外民間建置太陽能光電設備；109年底完成台北市第一座市有建物屋頂設置公民電廠。新北市自102年起辦理公有房舍太陽光電公開標租；於108年度特別導入公民電廠機制，結合產官民三方力量合作建置2處公民電廠示範基地（鄧公國小、鷺江國小）。桃園市自107年率先六都成立「綠能專案辦公室」，建立再生能源單一窗口。陳怡珍指出，台南目前還沒有開始萌芽，希望市府繼續努力，看到公民電廠在台南誕生。 　　對此，黃市長表示，願意協助台南市「公民電廠」的推動，扭轉太陽能光電以營利為目的的想法，挹注市府資源，讓校方可以建置風雨球場，廠商可以獲利，同時能將電力回饋給學校，營造多贏的局面。目前台南市也有企業贊助的公益性光電系統設置，如台積電就贊助天主教社福機構鋪設太陽能光電屋頂，將獲益全數回饋給該機構處置。 　　另外，淨零永續城市管理自治條例草案中也提到將促進低碳運具。陳怡珍指出，台南市電動汽車數量逐年上升，自108年295輛至去年2616輛，每年以翻倍成長。在鼓勵民眾使用綠能設施之餘，市府的相關配套措施卻跟不上腳步，市府去年宣示預計到112年4月底前將陸續完成60個「智慧充電停車格位」，截止目前為止卻只完成14處。陳怡珍強調，一定要讓電動車主使用便利，免去路途中途斷電的擔憂，才有可能繼續推動低碳運具的運行。針對老舊大樓設置充電樁遭遇困難，市府也應該提供媒合路邊停車充電樁的協助，同時，建議推廣民宿安裝充電樁或是綠能車住宿優惠，推動台南市成為綠能車主喜愛城市。 　　除此之外，陳怡珍指出，電動車輛失火後救災不易，台南市仁德更曾經發生特斯拉自撞火燒車，滅火水量比油車多六倍的案例。丹麥哥本哈根與比利時的消防單位為此開發一種電動車火災專屬的緊急應變車，台南亦發表移動式水槽，為電動車有效滅火而設置。但是資源有限，若火災發生在偏遠地區，擔心難以迅速救援。 　　對此，消防局李局長表示，目前在每個大隊都設置滅火毯，只要電動車火災發生，先以滅火毯阻斷空氣流通，並持續在四個角落射水，可有效大量減輕水量，並針對移動式水槽持續改進研發中。 　　而黃市長日前在視察南區水萍塭公園地下停車場施工進度時表示，新的停車場都會建置電動車的充電設備，要特別注意安全與防火的問題。陳怡珍提醒，目前台南市設置許多平面停車場太陽光電發電系統，卻未設置消防灑水設備，若火災意外發生，電動車自燃，恐導致嚴重危害，要求交通局與消防局務必加強研議改善措施，未來新的光電停車場務必納入消防灑水設備。 \n為台南市運動選手請命市議員陳怡珍今日於議會質詢時指出，今年台南身為全運會地主隊，自己不斷在質詢時爭取提高金牌奪牌獎金，提供選手最實質的鼓勵。終於聽到市府好消息！黃市長日前宣布，今年全運會個人金牌獎金將加碼5萬元，從30萬元提高至35萬元；團體金牌獎金同時加碼5萬元，從13萬元提高至18萬元。 　　然而，臺南市自103年起即透過優勢運動計畫，每年編列1,000萬元，每月發給優秀運動選手3,000至8,000元之培訓金。自109年開始，更名為臺南市菁英運動選手補助計畫，一樣編列1,000萬元，111年增加為1120萬元，每月發給選手3,000元至2萬元費用。但是，檢視111年度全運會六都選手培訓獎助金比較，臺南市發給個人金牌選手的兩萬元，略遜台北市兩萬兩千元，與桃園市、台中市、高雄市齊平，在個人銀牌獎項之後的培訓獎助金，更一路都是六都最低。特別的是，新北市提供選手的培訓獎助金，不必擇優，可提供重複計算項目，每月核發四百多萬元，一年下來總經費高達五千萬。一樣都是照顧優秀選手，台南市顯得不夠大方。 　　再者，一樣身為全國運動會的地主優勢，下一屆114年度全國運動會在雲林，雲林縣政府為了期盼優秀選手能無後顧之憂、專注訓練，早已宣布優秀運動選手奪牌培訓獎助金補助計畫，每月發給選手1萬元5000元至2萬5000元費用，遠比台南3000元至2萬元的培訓金還多，這叫台南市的選手怎能不感到矮人一截。 　　另外，在六都專任運動教練人數中，台南46名為最少，相比其他五都都在100名上下，台北市、台中市更超越130名，台南市正式專任運動教練從108年43名到今年46名，多年來沒有大幅成長，陳怡珍要求體育局未來務必增加正式專任運動教練的員額，以培育台南市優秀的選手成為台南、台灣之光。 　　對此，黃市長表示，會朝增加員額的方向思考，但須設立獎勵機制，讓績效好的教練能留下來，繼續栽培選手與團體奪牌。體育局陳局長表示，因為有總量管制的問題，未來會依績效做出進退場機制，汰除表現不佳的教練，留下好的人才，讓優秀的選手退役後，都能回到台南市培育後輩。 　　陳怡珍提到，全運會中設置女壘項目，目前台南各級學校有女壘的包括：德南國小、億載國小、安平國中、仁德國中、土城高中國中部、土城高中及中信金融學院。自己日前接到女壘學生家長的陳情表示，目前安平國中壘球單項教練於112年7月底即將退休，但目前女壘的訓練與學生的成績刻不容緩，先前有詢問體育局，得到回覆：要到年底才能辦理統一徵選。希望協調台南市體育局授權給安平國中先行辦理單項教練徵選，這樣才能無縫接軌目前教練、訓練及外縣市比賽的問題，否則等到統一徵選完至學校任職又過了一段時間，這段時間體育班沒專項教練，如何訓練與提升學生的技能與能力？最後台南市女壘的未來恐遙遙無期。但後續卻接到體育局回文，考量專任運動教練配置需綜合考量學校單項運動培訓成績、教練人力、區域性三級銜接規劃等事宜，予以控管學校女壘教練職缺，並綜合評估女壘項目發展情形後，另案研議辦理教練遴補相關事宣。對學生與家長來說，簡直是晴天霹靂、失望透頂！ 　　陳怡珍指出，以前安平國中女壘隊每次都在全國八強賽外，從今年3月3日比完2023理事長盃全國壘球賽事後，不論是每天的晨練、下午課後練習到每週六、日的社區棒球、國小棒球及國中棒球友誼賽，都是為了突破沒進全國前八名的名次。過程中每位女孩的堅持努力，忘卻汗水、淚水及身體上的痠痛，在這群不放棄的女孩們身上看到希望，經過近三個月的不斷訓練、比賽、訓練、比賽，終於在6月1日得到全國國中軟式棒球女子組第六名的佳績，讓他們感受訓練是值得的。陳怡珍強調，選手的努力，希望體育局看得見，要求市府持續培訓選手不中斷，務必無縫接軌接續孩子的訓練問題。 　　對此，黃市長表示，會責成體育局儘速處理安平國中女壘隊的訓練問題。體育局陳局長表示，由於學校14年來沒有較為突出的成績，因此希望控管員額，待進行球隊整頓後，再行聘任。目前台南沒有符合資格的專任運動教練選手，將演變成由外縣市選手拿下這個職缺。陳怡珍強調，安平國中女壘隊的訓練問題箭在弦上，7月1日後將無人接替，要求市府務必替小選手及家長們思考。 　　此外，陳怡珍也反映永華運動中心蒸氣室水療池損壞已久，卻無人維修，看不到進度，民眾詢問櫃檯只得到要求自己撥打1999反映的回應。陳怡珍要求體育局務必加速修復，並將進度公告讓民眾知道。\n指出公幼招生不足衍生教師超額問題市議員陳怡珍今日於議會質詢時指出，112學年度公幼二招後統計還有1465個缺額，相較於去年公幼招生雪崩式下降，稍有舒緩，但相比過往爭相抽籤的盛況，還是差了一大截。追究原因，以往認為讀公幼比較便宜，師資又有保障，但計算寒暑假之後，現在讀公幼反而是最貴的，這堪稱世界奇蹟。雖然市府現在提出延長公幼托育時間到六點、發展多元化課程來因應，陳怡珍強調，公幼應以強化自身競爭力為主，而不是配合非營利及準公共幼兒園的方向來行銷。 　　對此，教育局鄭局長表示，因少子女化影響，幼兒人數逐年降低，過去政府為了減輕公幼負擔，推出準公共化政策，台南市第一年只有61園加入，直到去年已有177園加入，共可收托兩萬多人。在每月月費負擔上，公幼收取一千元費用，準公共幼兒園則收取三千元，有些還打折，導致公幼競爭優勢減弱，雖提出行銷公幼策略，但依結果來看不如預期。未來會持續擬定策略，協助均等照顧幼兒 　　此外，陳怡珍提出臺南市112學年度學校附設幼兒園招收人數暨教保服務人員配置數一覽表，可以看出共有三十一校的教保人員配置是由他校支援，衍生多校共用的疑慮。經確認後，發現是二次超額教保員的介聘支援，因此沒有多校共用的情事。陳怡珍提醒市府務必在用字上慎重斟酌，不要造成不必要的誤會，衍生勞動權益問題。 　　依據「臺南市112學年度學校附設幼兒園預定招收人數暨教保服務人員配置數一覽表｣，可見112年度開設的二歲專班的配置教保服務人員，多為教保員，當園內正式人員較多時，恐造成後續少子化超額問題，陳怡珍建請教育局應長遠思考，妥善計算員額配置。另外，當園所內多位教保員，基於勞基法相關規定，連續上班4小時，休息30分鐘規定，恐有園務運作上之困難，應通盤計算園所人力調配以符合法規規範。 　　而公幼招生不足導致教師超額問題如何因應，陳怡珍指出，今年台南市公幼招生缺額高達1465名，依自身選區園所來看，有兩間缺額近60名的園所就停聘各2名代理教師，全台南市今年總共停聘30多位代理教師，而超額教保人員有16園共17名。陳怡珍強調，擔憂這個狀況會越來越嚴重，要求市府保障他們的工作權益，維持能夠提供公共資源的優質公幼，為未來臺南市的幼兒保留優質的幼兒教育資產。\n關心地方經濟發展　市議員陳怡珍今日於議會質詢時指出，日前福泰飯店集團宣布，決定向國泰人壽承租2020年中因疫情衝擊而熄燈的台南大億麗緻酒店原建物，盼引進日系飯店品牌，預計2025年全新開幕，實在是振奮人心。而「台南地王」新光三越中山店傳出以43.75億售出，雖然地主換人，但是業主不變，目前租約至115年，未來朝續約方向前進，更將引進日本知名連鎖商店唐吉軻德，為台南注入不同元素。北區東帝士2.0已經完工並取得建照及使用執照，目前正裝修內部，市府持續與微風廣場、新光三越、家樂福三家業者接洽中，現已進入對約階段，經發局尚不方便透漏業者的確實身分，將努力加速讓老台南人的回憶重現。另外，德安百貨自去年六月熄燈後，讓整個地方黯淡不少，導致區域經濟顯得蕭條，陳怡珍要求市府加速重整規畫。而IKEA自去年在嘉義展店後，令許多台南人心碎，經發局雖提供多處位置供IKEA考量設點，卻遲遲沒有定案，陳怡珍要求市府加速期程、提供資源，讓台南人不用跑去外縣市才能逛IKEA，並帶動整體經濟發展。 \n指出開元陸橋封閉衝擊、持續爭取台南市老人健保不排富市議員陳怡珍今日於議會質詢時指出，開元陸橋將於7月5日封閉，提醒市府務必注意周遭消防救護車輛進出動線暢通、交通維持規劃封閉後滾動式檢討、小東地下道遇雨封閉因應、附近住戶進出及停車協助、連動交通警示燈號、人行道設置斜坡道供行動不便者通行等問題，盡全力減少對民眾的衝擊。 　　針對老人健保費補助將於今年7月1日起實施，陳怡珍指出，台北市與桃園市的排富規定是綜合所得稅率未達20%者，相較於台南市的5％寬鬆許多，仍舊持續爭取台南市放寬排富規定，讓長輩得到更好的照顧。"
}