{
    "published": "2023-06-12",
    "title": "議員蔡筱薇市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E3221681-EBA7-4D0A-939A-27B2A2EF402C",
    "content": "生育率持續下降 盼優化托嬰政策議員蔡筱薇市政總質詢台南市的生育率持續下降，台南市議員蔡筱薇今(12)日於議會直指台南多項托育政策還有進步空間，呼籲市府持續優化相關政策，鼓勵市民「放心生、安心托」「台南多項托育政策，遠不及其他五都的水準」蔡筱薇指出，包含「托嬰補助」、「投保薪資達標獎金」、「久任獎金」、「收托身心障礙及發展遲緩獎勵金」、「在職進修獎勵」、「健康檢查費」、「設施設備補助」、「評鑑獎金」等項目，相較其他五都，真的還有很大的進步空間。蔡筱薇強調，如果相關補助沒辦法一次到位，也可以漸進式調整，目前「健康檢查費」、「收托身心障礙及發展遲緩獎勵金」、「評鑑獎金」等為多數托嬰中心及保母重點反應項目，畢竟托育人員付出的時間與心力可想而知，建議市府研擬增加誘因鼓勵托育人。員蔡筱薇表示，「人力」、「場域」是托嬰中心最核心的部分，唯有優質的托育服務及安全舒適的成長環境，才能讓年輕人願意生、願意養，市府應該主動當領頭羊，營造友善育兒環境。另外，蔡筱薇也關注「老人假牙補助」議題，老人假牙補助開辦已12餘年，市府雖有補助4萬元，但該金額迄今尚未調整，對比現今物價並不合理，蔡建議市府研擬提高「老人假牙補助」金額，期盼照顧長者之餘，也兼顧體諒牙醫師執行業務上可能遇到的問題。\n國賠件數躍居六都第二 市府螺絲鬆懈了國賠件數躍居六都第二，台南市議員蔡筱薇今(12)日於議會質詢痛批南市府行政螺絲未拴緊，浪費司法資源及社會成本，她呼籲市府跨局處檢討，是否有公務人員失職、管理包商不當的因素。去年六都國賠確定件數，依序為台中市65件、台南市37件、台北市32件、高雄市15件、新北市9件、桃園市5件，台南高居六都第二名；如果以去年開始統計至今年3月，台南國賠確定共有45件、賠償金額高達450萬。蔡筱薇指出，根據市府統計的資料顯示，國賠案件五花八門，但工務類別申請國賠比例最高，這也顯示台南的公共設施欠缺管理，市府除了應該究責外，更要針對相關單位提出檢討策略，是否有公務人員失職、管理包商不當等原因。「每一件國賠，浪費的都是司法資源及社會成本」蔡筱薇強調，台南國賠次數高居第二名，市府更應該要跨局處檢討提升公共工程品質的要求，同時了解每件國賠背後的原因並修補漏洞，避免讓市民處於高風險環境中。\n資安攻擊頻傳，市民個資外洩嚴重 台南「智慧發展中心」將成防護第一線近期資安攻擊頻傳，如何提升公務部門的資安意識，台南市議員蔡筱薇今(12)日於議會提出解方，除了要求市府建立資安治理機制外，更點名研考會的二級機關「智慧發展中心」，將成台南資安防護第一線。蔡筱薇指出，日前台南才發生YOUBIKE個資外洩事件，但市府在這件事處理程序上儼然太慢，當民眾已經深陷詐騙陷阱，企業頻繁出現資安漏洞事件，無法防患於未然的資安危機，如今變成全民共同承擔。「數位轉型已是公部門的現在進行式，但資安概念依舊活在過去式」蔡筱薇表示，光是台南推廣智慧城市公共費用的行動支付，近3年來就成長近120％，行動支付便利性可見，但交易系統內的資訊是否安全，也是市府要格外重視的。蔡筱薇另外提及數位科技在政府組織運作上應要跨局處，例如沙崙綠能科學園區「智慧路燈共桿」就是一個例子，像這種多功能的系統路燈共桿，其複雜的權責歸屬，已非單一局處能夠處理，如何讓數位新型態業務在跨機關間，能有效合作推動，已成為市府下一步應該要思考的方向。蔡筱薇強調，研考會下的二級機關「智慧發展中心」在台南數位轉型方面，將扮演重點角色，包含「深化數位管理服務」、「研擬數位發展策略」、「爭取數位建設計畫」、「產業數位轉型」、「強化資通安全防護」等項目，唯有公共治理朝向數位與科技發展，才可以讓文化古都擁有全新的面貌。\n舊址無法使用，新場進度延宕 台南市射擊場難產，市府要負最大責任台南市新射擊場工程進度延宕，舊射擊場因水利局的公共工程恐無法使用，屆時射擊選手恐將無處訓練，數百位會員權益也將受影響，台南市議員蔡筱薇今(12)日於議會總質詢怒斥相關單位沒有配套措施，導致無場可用的空窗期，台南市政府要負最大責任。南區體育公園飛靶射擊場因場地老舊，加上周遭社區相繼開發，考量到噪音與安全性問題，體育局原訂要在關廟森林公園闢建全國賽事等級的射擊場，卻因全運會因素而延宕，而原射擊場也因水利局的竹溪水環境改善工程的因素，可能也面臨無法使用的情況。「無場可用的空窗期，誰來負責任」蔡筱薇指出，依照目前的進度來看，恐有一陣子無場可用的空窗期，加上射擊場存放234支比賽用槍及彈藥，移動須經警政署、體育署會勘審核定，如果新場地尚未完工，舊場地又無法使用，那槍枝彈藥該何去何從，相關會員的權益誰來保障。蔡筱薇分析，射擊場因其特別性因此涉及多樣法規，市府應該針對關廟射擊場成立專責小組，組內需要有專業人士，臺南市射擊委員會，中華民國射擊協會等相關人士，以提供專業法規及規範給施工單位，規劃成符合全國性賽事標準場地。蔡筱薇表示，射擊是亞運、奧運項目，台南甚至是全台射擊運動的起源地，但卻一點都不重視射擊運動，導致射擊選手流失嚴重，更有金牌實力的選手被其他縣市挖角。蔡筱薇強調，如今舊的台南射擊場拆除在即，新的關廟射擊場計畫也都還沒完善，面臨無場可用的空窗期、選手流失嚴重的情況，體育局應該要負起最大的責任。"
}