{
    "published": "2023-06-19",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=23FC701A-2B6B-4340-833E-2FA4D5733B34",
    "content": "更待何時?郭鴻儀要求南市府承諾任內改善人行環境議員郭鴻儀市政總質詢台南市議員郭鴻儀6月16日進行市政總質詢，以『四百不改 更待何時?』為題，提醒黃偉哲市長及市府團隊，臺南400不僅是要慶祝，更是要反思400年的舊城如何蛻變成為現代都市。主軸以捷運建設為切入點，探討台南市人行環境改善方略，要求黃偉哲市長承諾，任內推動捷運藍線暨延伸線路網及站體週邊人行道、新增捷運先導公車路線，並要求將市政府交通罰鍰收入之一定比例用於建設人行道等等，獲得市府正面回應。    另一焦點聚焦於幼教缺口面，郭鴻儀認為南市長照資源游刃有餘，以住宿型長照中心仍有近千位空床，整體入住率僅8成；反觀公立托育服務(公托)只有15間，且每間都有候補，部分人口稠密區候補人數甚至超過核定收托人數，顯示0-2歲托育需求未能被滿足。據此，要求市府審查『城光中學改辦社福事業案』，應附帶條件，除興辦長照事業外，必須有連同開設幼教與托育服務，符合市民所需。\n捷運成敗關鍵 在人行道建設郭鴻儀質詢時引用新北市政府城鄉發展局《從改善都市環境及創造友善人行空間探討新北市大眾運輸導向之都市發展策略》、政治大學地政學系《步行環境對影響民眾搭乘捷運意願之探討—以臺北市為例》兩則研究報告，指出2009 年至2016年這八年期間，台北市捷運營運里程數從90.6公里提升至131.1公里，但公共運輸市佔率從38.7%微幅上升至40.7%，僅增長 2%，主要原因就是無法改善人行環境困境所致。台南市先進運輸系統(捷運)目前進度最快的藍線工程，有望於2026年動工興建，力拚2035年完工，但外界質疑台南市是否真的有捷運需求，且公共運輸市佔率僅6.7%，成為阻擋捷運建設的主流論調。郭鴻儀認為台南市捷運成敗關鍵，就在人行道改善的進度，提供市民更友善的步行環境，以台中市政府為例，就是捷運開通後才發現問題，目前正加速改善，所以在捷運尚未完工前，就必須先做好人行道，且應從捷運優先路網及站體週邊做起。\n仁德歸仁關廟市中心人行道改善郭鴻儀質詢時提出，除捷運藍線主線中華路及中華東路人行道外，藍線延伸線以182線道為主，經仁德、歸仁、關廟區主要生活圈，人行道問題也是相當複雜。以仁德區中山路(高速公路以東)，陸續爭取了人本環境改善計畫與前瞻基礎建設道路品質提升計畫等經費，從交流道至台39線(高鐵橋下)全線人行道的建置(僅有部分路段尚未納入)，而過去因人行道建置時未設有停車灣，以致鄰路店面與住家無處停車，時常遭到檢舉開罰，產生民怨，回顧法令竟要求民眾將車輛停至人行道外側與路邊線間，產生車道與停車衝突，造就『合法不安全、安全不合法』兩難，而市府消極以對，將問題丟回給民眾，是不適當的作法！要求市府必須負起責任，合理化改善用路環境，才能讓民眾安心守法。    另針對人行道議題，郭鴻儀指出歸仁區新豐高中與三所國中、小的通學步道，市府以「提升道路品質計畫」爭取前瞻建設的經費挹注，獲核定近五千四百萬元。但通學步道大開公帑建置人行道，卻只改善學校週邊，過街就沒有了，讓人行道產生斷點，根本沒有意義；以新豐高中為例，學生步行至歸仁圓環，總長約800公尺，通學步道改善僅至文化街一段，後續一樣沒有人行道，因人行道中斷，結果就是學生寧願繼續行走在無人行道的車道上，原因是走人行道沒有比較便利，讓通學步道改善失去意義。郭鴻儀認為，人行道改善不應受到街廓限制，而是要思考使用人通行需求，以通行點至點為考量，依循用路人慣性，才是真正符合人本環境的思考方式。\n城光中學改辦社福事業案 應附帶興辦幼教與托育郭鴻儀細數仁德、歸仁、東區0-2歲人口(截至112.2月)，總計有5106位幼童，公托僅東區仁和公共托育家園核定12位，缺口差距甚大；反觀長照中心(住宿型)仍有空床，全市整體入住率約8成，顯見幼教服務比長照更加缺乏。城光中學改辦社福事業案，其位址於仁德區文華路三段，鄰近仁德崁腳重劃區、東區虎尾寮等人口稠密區，以仁德崁腳重劃區規劃近4000戶推案量，是本市發展托育服務絕佳的地點；目前城光中學已申請變更為社會福利事業，有望成為國內私中改辦社福事業首例，為實際符合市民需求，郭鴻儀認為該案應要求業者除興辦長照機構外，必須附帶興辦幼教與托育服務。\n登革熱來勢洶洶 要求超前部屬嚴密備戰市議員郭鴻儀前為仁德區長，於民國104年臺南登革熱大流行時期，該年疫情長達6個月失控，造成該市22,760例登革熱病例，112人死亡。身為仁德區前線指揮官，今日總質詢時提出經驗分享，要求相關局處上緊發條，尤其防疫物資部分，如快篩劑、藥品、環境清潔品等必須準備充分，因過去3年新冠疫情，登革熱防治藥品是否有過期？且登革熱發病也有發燒現象，恐讓民眾誤以為確診而輕忽。市府表示，截至今日台南市已有5+1病例，台南市登革熱防治中心緊急擴大篩檢相關活動地點，進行疫情調查、孳生源清除、化學防治及民眾衛教等工作，全力落實各項防疫措施，因有104年寶貴的經驗，有信心全力落實各項防疫措施，避免疫情持續擴散。"
}