{
    "published": "2023-06-12",
    "title": "議員沈震東市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F40780C8-247B-4C2E-999E-5BB305F3BB37",
    "content": "和緯路五段延伸及車道規劃議員沈震東市政總質詢市議員沈震東持續關心北區、中西區、安平區及周邊地區的交通發展。沈震東議員於今日市政總質詢中表示，和緯路五段延伸工程讓所有用路人期盼已久，而工務局預計在今年的九月驗收完成後便可通車。為此，沈震東議員要求交通局及工務局必須謹慎對待當地民眾的聲音，加以權衡利弊得失，讓北區、中西區與安平區的交通可以完整地串聯；也能夠因應未來的北外環四期與安平歷史風貌園區聯絡道，一起帶動地方經濟與觀光發展。此外，除了工程如期如質的完工外，沈震東議員也要求交通局要先對華平路及民權路四段與和緯路五段，本就車流量大的路口；在延伸連結後之標線號誌與車道要及早的規劃，進而保障用路人、行人的安全及盡可能地減少交通對當地居民帶來的衝擊。\n安平歷史風貌園區聯絡道隨著和緯路五段的延伸，後續便由北外環四期與安平歷史風貌聯絡道路；讓台南市區、中西區產專區、安南區可以完整地與南科連結，其中北外環四期與產專區的開闢都預計在117年會完工；沈震東議員質疑安平聯絡道路現在的設計與規劃，不要造成的產專區與南科連接有所時差外，更要要求與北外環四期安平連外道為一般道路，雖是不用環評；對於沿線的住宅區帶來的噪音及生態也問題也不能夠忽視，要求工務局也要與地方的居民協商，避免沒有共識的狀況下，讓工程一再延宕下去。\n偏心式左轉交通問題沈震東議員於市政總質詢中要求交通局，對於近期以來行人用路安全的問題，在台南引起了多方面的討論及建議要即刻做出因應，更請交通局在未來道路規劃上，將偏心式左轉、行穿線退縮、Z字形行穿線及人行庇護島納入長期的改善；沈震東議員要求交通局除了年底預計的6處路口外，也建議將北安路、中華北路、中華西路、開元路、西門路與成功路等車流量大的路口路段納入，同時也把行穿線退縮、人行庇護島或是行人專用號誌一併作出設計，確認禁行機車與待轉格設置的必要性，整體且有系統的改善道路設計以利交通安全。除了硬體上實質的去改善道路的規劃以外，用路人的交通駕駛觀念改變也很重要。\n交通扎根主提供公園沈震東議員向交通局爭取臺南首座的文祥交通主題公園，借鏡如:台北青年公園、新北交通公園、新竹滑輪公園、桃園兒童駕駛訓練公園，透過從小教育的去啟發交通安全的意識，讓「以人為本」的用路觀念能夠根深蒂固，避免憾事再度發生，更提醒台南市政府交通局要將近期的改善道路相關設施設備來進行擬定及設置規劃。\n赤崁署光計畫市議員沈震東於市政總質詢中指出，赤崁曙光計畫延宕已久，而重建成功國小也遲遲無法完工，請問台南市政府究竟要等到何時才能夠讓師生回到自己學校；5年前搬遷文賢國中的孩子們就在今年度畢業的孩子就要畢業了，再延宕下去，將會有成功國小畢業卻未曾踏入成功國小的窘況!為此，沈震東議員嚴正的要求臺南市政府，加緊確認學校各區域與地下室停車場完工的期程；不要讓眾人期盼已久的赤崁文化園區遙遙無期!\n市政預算的編列今年由於健保的補助政策、公教人員的調薪，對於臺南市整體社會福利有著顯著的提升!但是臺南市的財政真的足以負擔嗎?沈震東議員希望台南市政府，要積極爭取中央經費的挹注；社會福利能夠跟上其他縣市的同時，整體市政及建設也不能因此打折。此外，除了爭取中央經費的支持外；沈震東議員要求市政府在預算的花用上，可以加入局處之間的合作。例如:年初試辦的「社區安全防護監視器」該計畫與第四台業者合作建置的監視器，確實能夠輔助警用監視器的不足；但對於監視器的功能是不是也應該加入其他局處的需要，像環保局的重點垃圾棄置點、民政局的人群管制、水利局的水情監測，建議審慎地去評估預算與能夠適用的範圍以後，讓公部門的量能可以最大化的去回饋到民眾的身上，讓整體的挹注符合人民的期待與社會價值。\n毛孩放風去沈震東議員今日於市政總質詢與林依婷議員一同關注寵物公園的設置；林依婷議員表示近年來民眾飼養毛孩的比率越來越高，其中犬隻的部分截至去年已登記有140萬；然而全台僅有84座的寵物公園，卻有七成集中在雙北及桃園地區!其中台南市更是只有唯一的州平路寵物運動公園，在今年才增加新營的寵物運動公園，要給與全市超過77000隻狗狗來使用，與台北市平均6600隻狗狗可以分配到一座公園的均值來說，存在超過十倍的巨幅落差!沈震東議員希望市政府能夠在選址開闢寵物公園上多方探討，許多縣市的寵物公園都設置在河濱，其中沈震東議員表示安南區鹽水溪橋下亦有籃球場的遊憩空間，而在北區的橋下亦可去思考設置寵物公園；另外在中西區準備開闢的產專區，沈震東議員建議請農業局也能先行的去規劃跟評估，期待未來台南市能有更完善且健全的寵物公園設施，讓毛爸媽與毛孩們有更多放風休憩的地方。\n功能性特色公園沈震東議員於市政總質詢持續關心特色公園的建置與更新，陸陸續續從中西區頂美特色遊戲場、安平區港濱公園、南區健康綠洲一直到今年初啟用的北區希望公園青少年跑跳遊戲場，感謝台南市政府對於特色公園的支持；讓市民朋友讓孩子們有更多放電遊憩的好去處!後續還有24座在施工或規劃的特色公園計畫，其中北區的北園公園計畫延宕迄今；由於用地周邊尚有舊設施拆除後所留存的遺構，市議員沈震東要求工務局將其一同納入改善工程當中，讓來到公園的朋友能夠有個安全且整潔的場地!此外，對於一般的公園或球類場地，沈震東議員建議工務局可以加入一些巧思；像是大愛公園可以配合原有的籃球場，再加入街頭健身房樣態的設備設施，讓有限的場地創造更多的運動機會；提升市民朋友踴躍運動的風氣。\n台南400及中西區特色燈會市議員沈震東於市政總質詢關心明年台南400與府城燈會的規劃。首先，明年的台南400已經讓許多人引頸期盼!無論是什麼樣態的活動，沈震東議員希望市政府在各個區域的軟硬體工程上，像環河街129巷配合街道美術館的光流域串聯、各主要道路的路面整平、臨安橋工期的用路安全，都要積極地督促，讓來台南的朋友們在台南400能有更好的體驗。府城燈會是由民間團體所發起，近年已經吸引了無數的遊客慕名而來!其中普濟燈會、西羅殿小燈會、鄭成功祖廟府城成功燈會還有火神護佑消防局花燈；都是能夠傳達台南在地特色意象的主題。為此，沈震東議員要求市政府及文化局在民間參與計畫的審查上能夠將府城燈會與明年的台南400、台灣燈會、空山祭、月津港串聯，用專業的規劃讓不管是官方還是民間所舉辦的燈會；都能夠充分表達台南在地的特色。另外，明年的台灣設計展也將在「西市場」與「美術館」來做展覽。其中西市場裡的西門商場過去由於產權複雜，在西市場整建的同時無法一同的修繕；導致現在金玉其外敗絮其中的狀況!此次的設計展獲得經濟部補助城市地標西門商場環境再造計畫，希望市政府能夠加速整體進度的推動，在明年開展時讓西市場的榮景能夠再現!最後，沈震東議員也建議對於台南400年，環保局的角色不該僅僅是參與環境清潔!就像藏金閣2.0所提倡的回收、環保、再利用，對於淨零碳排、低碳城市，持續地去傳達永續經營的願景，讓台南400的所有參與者能夠期待下一個台南400。\n中西區綜合育兒資源中心沈震東議員於市政總質詢中指出，針對市政府持續推動一里一里活動中心、區區有托嬰、區區有托育並將其納入公辦廳舍建置的政策。其中西湖里是中西區人口數最多的里別；其活動中心卻因為耐震及相關標準不符而不能使用!而今在多方的努下，準備設置包含、托嬰中心、親子悠遊館、派出所與活動中心一同來做使用的廳舍。為此，沈震東議員建議市政府，由工務局來協助公辦廳舍的建設；調和鼎鼐整體多功能的需求，讓區民期待已久的公共建設能夠順利及早的落成啟用。另外，對於即將開發的星鑽特區、科技產業專區所預期的人口移入及相關公設需求的提升，沈震東議員希望市政府能夠做出因應；提前去盤點區內的托嬰育兒資源及相關的公共建設需求，避免未來要面對青黃不接的狀況。"
}