{
    "published": "2023-06-26",
    "title": "議員朱正軒自由發言質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9126C80F-4C5D-4599-8B4A-E381D126265C",
    "content": "永信國小造訪南市議會學習民主扎根議員朱正軒自由發言質詢臺南市永康區永信國小五年級師生約80人，26日上午在台南市議員朱正軒接待引導下，到臺南市議會參訪，學習民主法治精神。黃偉哲市長也特別到旁聽席與學童們互動，並鼓勵學童們走出學校之外，學習民主核心價值。 朱正軒指出，此次參訪重點在於認識議會的議事規則及質詢運作，學生們透過走訪議會各黨團辦公室及旁聽議員的質詢過程，以瞭解議會功能及議員監督職責。 陳誌文老師表示，學生能在現場看到議員們為市民爭取建設，謀求最佳福祉的質詢過程，不僅有市府施政報告，還有業務詢答等，剛好結合五下社會課介紹的政府組織-地方議會，走出學校，現場觀摩學習是民主教育向下扎根的最佳展現。 吳博明校長與楊宗洲會長也蒞臨現場，用行動支持法治教育，也勉勵學生要深化民主，並結合課本與實際經驗，更能學習帶得走的能力，日後成為國家的棟樑。此外也感謝朱正軒議員的牽線協助，讓學生們有這麼棒的學習體驗。 朱正軒表示，透過問答互動中能感受學生們對議會功能及議員職責都很清楚，透過今日實地觀看議員質詢能對民主政治及公民教育有更進一步的認識。 朱正軒並請學生們寫下對市政的建議與期待，他指出，學生們主要關心包含鐵路地下化進度、登革熱防治、特色公園等，顯然對於公共事務是有一定程度的關心。 朱正軒表示，議會是學習公共事務的教室之一，歡迎更多學員到議會參訪，也邀請學生們透過網路、或是親自到議會旁聽席來觀看議會各項議程。他鼓勵學生們從小接觸公共事務，一同關心所居住的城市發展，並對臺灣的政治和社會有更深的認識。\n爭取新建消防分隊廳舍 黃偉哲承諾：排除萬難全速推動！台南市議員朱正軒26日議會質詢，要求台南市政府儘速取得鹽行分隊新建廳舍之用地，台南市長黃偉哲也簽下書狀，承諾「全速推動新建鹽行分隊廳舍，排除萬難，為大鹽行打造現代化消防建設，確保市民生命財產。」 朱正軒表示，鹽行分隊廳舍老舊不堪使用，尤其是基地面積狹小不利出勤及訓練，且因新建分隊廳舍法定面積要求至少500坪，但原址僅200坪，根本無法在原基地重建，為此，已透過林宜瑾立委、楊中成議員、李鎮國議員、黃肇輝議員、大鹽行三村五里里長及鹽行義消全體簽名連署，盼市府團隊能動起來為鹽行分隊爭取適當基地。 針對鹽行分隊新建廳舍，朱正軒表示，消防廳舍的法定用地面積是500坪，但目前鹽行分隊廳舍用地僅有200坪，加上鹽行分隊現行廳舍環境老舊、基地面積受限訓練只能在馬路上，救災動線受阻使車輛進出不易，希望能夠盡快取得新建分隊廳舍之用地。 朱正軒指出，大鹽行地區公有土地至少討論過九處，有關局處均表達反對及困難，其中，包含地政局於鹽行重劃區內尚有多筆抵費地留待處分，若能適當分割變更為機關用地，新建鹽行分隊基地問題便迎刃而解。並且，新建鹽行分隊座落在永安路上，將是市民非常有感的公共建設。朱正軒強調，按重劃相關規定，重劃區開發必須達成收支平衡，地政局應明確計算尚須出售多少抵費地，剩餘土地即可適度釋出作為機關用地。 朱正軒指出，教育局在鹽行國中旁尚有文教用地，適度撥用部份土地予消防局，即可完成廳舍所需用地。除消防勤務進出不鳴笛不影響學生上課，更可打造消防特色中小學，讓消防教育從小扎根，突顯本市對扎根消防教育之重視。朱正軒強調，教育局應盤點未來大鹽行地區人口增長情況，推算鹽行國小新建及鹽行國中擴建期程，以利相關政策評估。 朱正軒強調，不會預設鹽行分隊要座落在哪裡，但市府一定要拿出積極態度，為永康鹽行打造現代化消防建設。現場除由市長黃偉哲簽署承諾書，並由朱正軒代表鹽行義消分隊盧健泰分隊長及全體顧問及隊員，獻上鹽行義消隊服，盼能得到市府團隊重視，積極完成新建鹽行分隊廳舍相關作業。\n提永康公園及運動空間不足 黃偉哲：必定強化公園服務台南市議員朱正軒26日議會質詢時表示，永康區的公園數量嚴重不足，要求市府解編財政狀況無力徵收的公園預定地，透過重劃方式有效取得公園用地，加速新闢公園，並要求規劃特色公園取代罐頭遊具。對此，市長黃偉哲承諾，必定強化相關行政區的公園服務，並會持續推動特色公園。 朱正軒指出，永康區23.5萬人僅有39座公園，平均每座公園要服務6千多人，與原市區一座公園僅服務千餘人，差距達到3至4倍，務必加速新闢公園綠地。 市長黃偉哲回應，市府團隊必會強化公園服務，也會持續推動特色公園。尤其在永康區及東區等都市化區域，地價寸土寸金無力徵收，必須透過解編重劃來取得公園用地。 朱正軒也指出，永康區運動空間不足，應多管齊下，與永康全民運動中心同步推動。至少有三個面向要加強，其一，應開放校園運動場地，特別應佈設及管理夜間照明系統，其二，應參考國外河濱公園經驗，於鹽水溪等高灘地增設運動場地及設施。 其三，市府已規劃「雙館自行車道」串聯安南區的台灣歷史博物館及仁德區的奇美博物館，永康的市立新總圖書館位於兩館之間，交通局應規劃自行車道串連三館，打造「三館環狀自行車道」服務市民。"
}