{
    "published": "2023-06-05",
    "title": "議員李啓維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=11CAED70-03B5-4F20-9564-83E6D256B2F6",
    "content": "四鯤鯓設碼頭帶動海上觀光議員李啓維市政總質詢四鯤鯓自古以來和安平一鯤鯓有密切關係，鯤鯓湖風尾溝和安平運河相連，加上四鯤鯓河道紅樹林自然生態豐富，四鯤鯓漁港應設立簡易碼頭，以利遊艇停泊遊客起落發展地方觀光！(1)明年就是台灣建城400年，政府和民間將有一連串紀念活動，還有近來疫情漸趨緩和，生活漸漸恢復正常，安平港灣碼頭得天獨厚，吸引業者投資進駐，運河遊船、遊艇帆船碼頭、遊艇飯店別墅應運而生前景看好，政府應全面開放內外海水域，讓海上活動成為全民運動，落實向山海致敬口號！(2)熱蘭遮城、普羅民遮城、鯤鯓湖、風尾溝、頭鯤鯓到七鯤鯓，上鯤鯓下鯤鯓，牡丹事件億載金城、安平水師5館、工業革命5大洋行，基督長老教再次來到台灣宣教、四鯤鯓海水浴場、美援年代小美軍海水浴場，從這些海邊小鎮可以看到台灣滄海桑田歷史發展脈絡，有講不完的歷史故事，政府若能在四鯤鯓設簡易碼頭，讓民間遊艇業者經營，串連沿岸內外海水域，將可帶動海上休閒觀光和地方發展。(3)還有三鯤鯓漁光島月牙灣水域也應全面開放，政府不能因為怕發生溺水事件就禁止水上活動，這是鴕鳥心態，和政府向山海致敬自相矛盾自打嘴巴，不但剝奪人民水上活動權益，也不利觀光發展！(4) 市政相關進度質詢、安平跨港大橋\n漁筏舢舨漁業執照應恢復原有登記項目漁民換照之後獨獨遺漏流刺網項目，如果承辦人員不小心疏失，為何其它一隻釣、籠具、延繩釣項目都沒有遺漏，顯然這和政府2016實施補助回收流刺網有關，台南市政府如此作法有違信賴保護原則，已嚴重違失，應恢復原有登記項目！(1)  漁筏舢舨漁業執照5年需更換一次，或汰舊換新規格變動漁業執照也需更換，近海漁筏或舢舨漁業執照登記項目不外流刺網、一隻釣、延繩釣、籠具等項目，為何換照之後丟掉的都是流刺網，漁業署回文這是地方權責，何況是台南市政府自己製造出來的問題。(2)  漁民漁業執照登記項目是漁民僅有財產，不可能自廢武功，自己取消登記項目，政府不該利用漁民更換漁業執照，相信政府會保護他們，不可能做出逕自取消流刺網登記項目，政府如果沒有還給他們公道，他們將含恨而終！(3)  這些純樸漁民自古以來更換漁業執照不外請人或親自辦理，因為承辦單位大家都有熟，都會把證件交給承辦人員辦理，一直以來都沒有問題，一直到政府計劃開始補助流刺網補助，他們才被告知沒有流刺網項目，問題浮上檯面，不能出海作業生計也出問題，他們寧可不要補助，只要能出海作業有一口飯吃！(4)  之前流傳台商到中國投資的一則故事，因盲腸炎到醫院開刀，回到台灣高燒不退，再到醫院檢查，醫生說你的腎臟少了一顆，才恍然大悟，漁民相信政府，政府沒照顧他們也就算了，還盜取他們的財產，流刺網平白消失，這和台商器官被拿掉沒有兩樣？(5)  第一某子第二田園，漁民發現賴以為生流刺網被逕自取消而四處陳情，同樣情形有的可以恢復，流刺網維生的他們卻不能恢復，他們也向市長陳情，希望市長主持公道，市長卻避不見面，讓他們哀莫大於心死！(6)  把漁民漁業執照原本登記項目物歸原主有那麼難嗎？還是要讓這些弱勢漁民因為財產被掠奪而含恨，台灣是民主自由人權國家，黃市長出身的七股也是漁業為主，漁民再純樸不過，漁業署回文也說這是地方權責，希望市長出面處理解決！\n公告取代同意書以利公設改善私人巷道如果污水接管無法取得同意書，水利局可以依法公告一個月，如果沒有異議視同同意，為了有效率改善公設品質，提升居住環境安全，其它單位類似情形應比照辦理！(1)  台灣會有既成道路或私設巷道有其歷史背景，1945-75國民黨來到台灣這段時間沒有實施都市計劃，才會造成台灣違章林立，未徵收巷道四處都有，因徵收需天文數字才用容積獎勵解決，政府過去怠惰造成的錯誤不應人民承受，一些私設巷道破損不堪，因無法全數取得同意書(找不到人)，即使破損不堪也無法施工！(2)  一個有為負責任的政府會想盡辦法來改善人民生活，政府不能以無法取得同意書為藉口，例如都市計劃通盤檢討牽涉地主權益至鉅，只要公開展覽，有異議再提出，為何有利於大家的私設巷道改善不能比照辦理？(3)  還有台灣房子有獨立透天、公寓集合大樓、中庭集合透天，中庭集合透天每戶都有獨立門牌號碼，有別於大樓只有單一門牌號碼，環保局說中庭集合透天水溝是私領域不能清，實在不合邏輯毫無道理？(4)  千錯萬錯都是人民的錯，政府毫無反省能力，無視人民生活在充滿潛在危險的公共空間，或水溝不通影響環境衛生，政府不想辦法改善，還找了一大堆理由，這樣也不能做，那樣也不能做，那大家稅金不是白繳了嗎？請主席裁示環保局長和本席現勘，看政府多áubân(拗蠻)！\n台灣燈會 運河展翅高飛8大行業都市分區應檢討雖然我們的教育說職業不分貴賤，但卻帶有歧視意味所謂的8大行業？過去理髮也是8大行業其中之一，總之8大行業是過去戒嚴時期產物，在民主時代有這樣的職業名詞是很奇怪的事情！(1)  再說8大行業這個名稱已有侵犯憲法保障工作生存權之嫌，如果從事任何行業有違相關規定，都可依相關法令處理，例如環保、交通、噪音、衛生等等。(2)  台南是輕工業大本營，台灣日治時代之後並沒有都市計劃，當然沒有工業區，1972省主席謝東閩提倡家庭即工廠政策，後來才會有外國人說我們居住在一個不好的環境裡面！(3)  機車修理業提供上班族便利服務，賺取微薄利潤，頂多只是違反噪音規定，都發局卻用違反都市分區6萬起跳處分，實在不符比例原則，造成2-3千間業者恐慌！(4)  市長可能因天資聰穎，一路讀到哈佛、耶魯碩士，不知台南是服裝加工業大本營，尤其南區、安平區，都是當時從台南縣來台南創業的鄉親，家家戶戶都在車加工，使台南成為服裝製造重鎮，後來產業外移才逐漸沒落，但一些業者為了照顧員工還在慘澹經營，要生存已經很困難了，都發局還以違反都市分區處分！(5)  疫情後症候群，景氣不好各行各業蕭條謀生不易，政府應成為人民的幫助，不合事宜的8大行業都市分區應檢討改進！\n觀光城規劃綠川廊帶後果不堪設想應三思後行大台南觀光城底下是鹽埕溪大排，是竹溪的下游，如果打開，截流站在中華西路，廢水將聚集在兩旁國宅金華社區，造成污染，政府規劃的綠川廊帶將比現在環境更惡化！(1)  2014年柯里長觀光城改善規劃藍圖，結合社區營造、綠能發電、拉皮，創造3贏，不是拆掉觀光城，如今兩相對比來的實際遠見，實在值得參考！(2)  政府因為公安疑慮就要拆除觀光城，這是不符程序正義作法，因為公安可以改善，何況高雄土木技師公會鑑定報告書認定安全無虞！1984年蘇南成市長為了改善竹溪下游鹽埕大排水質污染惡臭，以獎勵民間投資條例在上面蓋了204間有使用執照，合法的大台南觀光城商店。(3)  觀光城是由當時信譽卓著真善美建設公司所興建，比政府同時期興建排水箱涵更加堅固，新興路、新孝路、中華西路重車來往頻繁可以證明。(4)  2018年觀光城自治會陳情時黃市長答應承諾，只要證明安全無虞就可幫忙，大台南觀光城自治會因此自費委託高雄土木技師公會鑑定，確實安全無虞，黃市長因此撤銷法院執行命令。(5)  如今黃市長出爾反爾言而無信，實在有損政治聲譽，既然如此當初何必讓自治會花費巨資鑑定。雖然觀光城收回政策是上任市長決定，但是當時經過民意代表在議會質詢，當時的李孟諺代理市長也認為沒有配套而暫緩，因為李孟諺是水利專家。(6)  最近一陣春雨截流站閘門打開，污水排放至運河造成污染，運河浮滿各種魚類的屍體，難道黃市長可以視若無睹嗎？市場處打開觀光城規劃綠川廊帶，新興路、新孝路、中華西路可能都要蓋橋，至少新孝路也要蓋一座橋，花費鉅額經費，反而造成污染不得不慎。(7)  目前執行觀光城業務是市場處，但是市場處對水利工程又外行，應回歸到專業的水利局才是根本解決之道，從長計議做好配套活化觀光城，照顧民生經濟帶動地方發展，如此才能成為黃市長讓人懷念的政績！"
}