{
    "published": "2023-06-06",
    "title": "議員李宗霖市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=811EC6EF-D0A4-442A-9E0A-37079EFBEDEB",
    "content": "議員李宗霖市政總質詢今天6\/6（二）市議會台灣基進台南市議員李宗霖總質詢，針對近期台南多起不光榮的事件，包括槍擊案頻傳、冠上交通地獄惡名，以及多位市府人員涉及性騷，李宗霖開宗明義詢問黃偉哲市長：你從政的初衷何在？本土執政的榮光又何在？李宗霖說，從1993年陳唐山開始，民進黨已經本土執政三十年了，過去本土代表進步的價值與理念，但是民進黨執政三十年後，從近期頻傳的性騷擾案件到昨日歸仁地區槍聲事件再起，本土的榮光是不是開始退步、消失了？李宗霖說，歸仁發生民宅開了10多槍，以及前陣子的25槍、88槍，都讓市民擔心台南究竟安不安全？為什麼槍枝隨處可得，難道是「全民普發」？員警在面對槍擊案的時候，也有生命安全的危險，市府應該要從槍枝走私源頭開始管制，才能夠讓員警安全、讓市民安心。否則接下來歸仁是台南400的活動舉辦地，倘若在活動發生時再度發生槍響，後果恐怕不堪設想。李宗霖說，近期台南市政府也爆出多起性騷擾加害者任職高位，包括易俊宏、羅紹齊以及洪智坤，市長應該重新檢討這樣的人適不適合繼續擔任市府職位。他認為並不是犯下性騷擾就沒有工作權益，但是擔任公部門工作接近公權力，權力、權勢就是縱容性騷的沃土，市長應該格外謹慎以及節制相關人員的聘用。李宗霖接著質問，當性騷擾事件發生後，我們的社會、政府後續的彌補是什麼？難道直接讓加害者社會性死亡就可以了事嗎？市府機關應該協助受害者透過合理的管道修復身心，並且積極協助尋找諮商管道。李宗霖期望市府，「台南四百！榮光，不能打壞」。希望市府藉由這次舉辦台南400的機會作為轉機，並且將台南的文化、歷史、深度宣傳出去，洗刷台南最近的污名，讓世界看到台南，並且重新擦亮台南民主聖地的招牌。\n今天6\/6（二）市議會台灣基進台南市議員李宗霖總質詢，針對近來社會上連爆的性別事件，他特別指出台南市校園中還有不少未浮上檯面的性騷案件，而台南市府也接連被爆出多起性騷擾加害者任職高位的事件。他沉痛要求市府必須針對校園性別事件建立「專業的調查小組」，「落實完整的普查流程」，更要求市府徹底檢討用人唯任的標準。李宗霖說，近期接獲校園性騷擾陳情，陳情人當年的學校導師數度將她單獨帶入小房間，要求她像騎馬一樣坐在他身上，並為了檢查是否發育遲緩而要她躺著將手、腳舉起讓導師觀察。陳情人致電教育局陳述此事，開啟校園性別事件調查後。然而，陳情人至事發國小接受訪談時，卻遭遇一連串非常不尊重陳情者的極不專業對待。首先，陳情人的訪談地點是個飽受干擾的開放空間，人來人往甚至數度過於吵雜而被迫中斷訪談。再來，調查者不願提供自己姓名，讓陳情人處於敵暗我明的狀態。接著，調查者更要求陳情人先簽訂保密書，否則不進行調查訪談，完全違反程序。訪談結束後，訪談內容的修改和確認，還要求陳情人數度回到學校這個讓她不願再想起的加害環境中。這樣的案子最後被調查小組判定不予受理，陳情人申復時才發現，校方在受理調查時也對當年該導師的班上其他同學進行普查，普查出有另一類似受害人。校方未按照規定在啟動普查時通知陳情人，調查小組更判定兩份非常類似的陳述為無關事件，而普查範圍也十分有限，僅限該導師該班，並未擴及該屆甚至上下屆。李宗霖痛批，性騷受害者處於弱勢，制度就是撐起堅固的網，要保障弱勢者在整個調查中受到公平對待。在整個流程中，調查小組已違反制度要保護受害者的精神，也違反教育部2013年11月7號函釋「受害當事人不應被迫簽保密書」。對此李宗霖質疑，調查小組對教育部函釋不清楚、事件判斷的結果前後不一，可以合理懷疑聘任之小組成員的專業性不足，導致過程中漏洞百出。最後，李宗霖邀請市長簽署承諾書，承諾未來校園性別事件要有「專業的調查小組」並「落實完整的普查流程」。教育局應整理清楚的SOP或注意事項，列入研習和培訓，讓行政承辦人員和調查小組清楚知悉，未來申復審議小組和重啟調查小組應找受過中央高階培訓的人才庫。此事件應重新全面普查該師所任教過的其他屆學生、包含畢業生，以找出潛在受害人，並且杜絕如此荒唐的調查過程再度發生。\n今天6\/6（二）市議會台灣基進台南市議員李宗霖總質詢，針對台灣遭受中國侵略意圖日深，開戰的跡象日益增多。但反觀市府在戰爭準備的輕忽怠惰，他痛批「民防絕對不是貼了貼紙就了事，全民國防教育絕對不是寫寫書法就完工」，只做表面功夫的形式主義作風無法真正保護市民！李宗霖說，最近台南貼了很多防空避難場所貼紙，然而大多市民並不知道自家地下室就是最佳避難點，也不知就地掩護時如何建置避難空間。市民甚至不清楚各里長、公務人員在戰爭時應扮演的角色。他說，他在各種活動場合從未見過宣導全民國防。難道市長認為戰爭不會發生，還是覺得台南市民自求多福就好？李宗霖表示，更離譜的是，在台南市微乎其微的全民國防教育宣導活動中，去年教育局舉辦的竟然是「青少年認識國防書藝比賽」。他要市長捫心自問，寫完「國防教育做得好，人民安全才可靠」之類的書法，國防教育就做好了嗎？尤有甚者，一般市民若想了解相關的教育宣導，上網查到的卻是一個2013年之後就沒有更新的「臺南市政府全民國防教育資訊網」，市政府全民國防官網更是一片空白。其他縣市教育局推動全民國防尚且舉辦了各種講座、課程，台南市是用什麼心態在執行全民防衛？李宗霖沉痛表示，沒有人希望戰爭發生，但是台灣的情況十分特殊，表面安居樂業，實際是活在戰爭邊緣。首長官員必須想得比人民還多、還遠，要保護市民，就必須為民憂患，不要只看眼前歌舞昇平。李宗霖要求市府戰兢備戰，並請市長嚴肅意識到開戰時自己是地方民防最高指揮官。最後，李宗霖送上台灣基進製作的〈空襲來了怎麼辦？〉空襲避難手冊給市長和在座市府官員。他說，面對中國日益加強對台挑釁，全民都應該有備戰意識。既然市府不做，他提供基進自製的避難手冊，建議市府以此為參考，製作出屬於台南市的完整備戰避難版本，這是全民國防教育的最基本標準而已。"
}