{
    "published": "2024-08-07",
    "title": "議員郭鴻儀-亞太棒球村為演唱會改人工草皮?郭鴻儀協眾議員喊NO",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=74254D8D-C6B3-43C1-B5DB-DB41AAF15E32",
    "content": "臺南亞太國際棒球訓練中心整體工程進度與細部設計會勘今日(8\/7)台南市議會工務委員會召集人郭鴻儀，邀集臺南市議會工務委員會議員陳昆和、盧崑福、蔡淑惠、臺南市議員余柷青、林俊憲委員代表\/蔡筱薇、郭國文委員代表\/黄肇輝、李中岑、鄭佳欣、沈震東、李宗霖、陳怡珍等及市議員周嘉韋、施余興望、邱昭勝等派代表出席。臺南市政府工務局、體育局、都市發展局、社團法人臺南市體育總會、臺南市體育總會棒球委員會等單位出席。進行『臺南亞太國際棒球訓練中心整體工程進度與細部設計會勘』，並在會議中召開『《為演唱會改人工草皮?》要求正視使用者記者會』，針對市府體育局規劃亞太棒球場主球場使用人工草皮爭議做出抗議，要求市府回應專業使用人建議，由與會議員代表及臺南市棒球委員會等共同呼喊『保護球員 拒絕不良設計』口號，呼籲市府回歸使用天然草皮，以保護球員為最大優先考量。    市府體育局規劃亞太棒球場主球場使用人工草皮，其主因為維護成本較低易於維護外，另一項原因是為辦理演唱會方便，該消息引發各界譁然，受到相當輿論關注，尤其棒壘球相關團體，積極表示反對立場，主因人工草皮底下鋪面以水泥為主，其硬度及不易散熱的特性，容易使球員受傷，高溫下更成為選手負擔，相較天然草皮雖養護成本較高，但對運動員的負擔比較小，世界各國球場除因氣候因素無法使用天然草皮外，多數球場仍是以運動員為主要考量採用天然草皮。    本次會議結論：ㄧ、請體育局再審慎評估人工草皮與天然草皮的優劣並考量台南在地氣候因素不同，在避免傷害球員為第一考量下，主球場還是回歸原契約使用天然草皮。二、本案因爭議甚大，本次與會議員共同建議，於4屆第6次臨時會開議時提出臨時動議，舉行亞太棒球村主球場細部設計專案報告，屆時請體育局提供詳細評估過程與人工、天然草皮優劣比較，供全體議員參考，且該會議應有市政府秘書長職級以上備詢。三、亞太棒球村目前座落於公39公園用地，依現行規定多目標僅允許地下的部分作商場、超級市場使用，但綜觀世界重點運動場館，皆以體育活動結合觀光、商業及休閒娛樂發展。要求主管機關體育局就亞太國際棒球場用地依都市計畫相關規定，儘速向都發局提出都市計畫變更，針對亞太棒球村（公39）公園用地之多目標使用的管制內容辦理都市計畫變更，將使用管制條件增加如商場、飯店等，增加整體開發效益，以利未來的招商。    郭鴻儀受訪時表示，亞太棒球訓練中心，是斥資34億元的棒球殿堂，從現任總統賴清德先生任台南市長時開始規畫，至今包含成棒主球場、成棒副球場、少棒主球場、少棒副球場，還有兩個練習場，經過菁英設計以及硬實力的工程，是全國數一數二的棒球場，軟硬體兼具，期待能培育更多優秀的棒球球員及棒球相關產業在台南落地生根。這麼專業的棒球場館，應展現專業的態度，不能因演唱會等活動反客為主，犧牲球員安全與運動表現；且根據了解，原先成棒主場館設計是天然草皮，其材料早已訂購，且工程已逾97%，為草皮預先埋設滲透水管、透水細礫石等已完工，若貿然改用人工草皮，先前的花費豈不打水漂？又市府欲將原先訂購的草皮挪去其他球場使用，恐違反採購法等問題，呼籲市府不要本末倒置，更不要因此惹火上身，把一件好事辦成壞事，更讓亞太棒球村計畫蒙羞。    台南市棒球委員會主委陳献榮表示，亞太棒棒球訓練中心，雖然可能舉行非棒壘球活動，但以職棒春、秋訓、季賽還有交流賽，1年可以辦百來場比賽，所剩時間無幾，應該拉回來以球賽部份去做考量與球員適應程度做考量。今年8月南韓職棒（KBO）樂天巨人在蔚山文殊球場與LG雙子之戰，由於現場天氣高溫炎熱，人工草皮測出50度高溫，成為韓職歷史42年以來第一次因天氣太熱而停賽，本案例突顯人工草皮散熱不良問題，且南部日照時間較長，建議是天然草皮較適合台南。    會議中多位議員表達反對意見，市議員余祝青表示：台南天氣炎熱，日照時數是全台之冠，採用人工草皮散熱性成為重要問題，希望市府應該因地制宜，考量台南的特殊性與其他狀況的不同，選擇適當的設計。市議員李宗霖表示：國外球場採用人工草皮多因氣候因素不得已，而人工草皮因底層舖面是混泥土，對於運動選手傷害性是基本常識，國內外更有原使用人工草皮後更換天然草皮的案例可循，市府沒有有力說法改採人工草皮，就是漠視運動選手安全及生命的表現。市議員陳昆和認為：現在建築都要求環境永續，人工草皮壽命至多5至6年，翻新後增加的就是塑膠垃圾，現在都講求要減碳，亞太棒球訓練中心是標竿建築，更應考量綠色建築需求。市議員盧崑福及多位議員同聲認為：亞太棒球村設計完成已久，且工程完更僅剩2個月，突然更換草皮規劃，且市府說明原因非常薄弱，網路上質疑聲浪不斷，甚至懷疑是否另有圖利之疑?"
}