{
    "published": "2019-10-31",
    "title": "議員蔡筱薇市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9AB1E7A8-5578-482D-959C-BB3D44E49FB7",
    "content": "蔡筱薇台南市上半年車禍死傷人數為六都最嚴重 強烈要求市府應儘速改善！\n近來發生許多外送人員車禍事故，引起各界對於道路行車安全的重視。台南市議員蔡筱薇今日公佈一份數據指出，今年上半年一至七月台南市每十萬人口的車禍死傷人數為1766人，人數總額為六都最高，台南市成了大家眼中容易發生車禍的城市，讓許多台南人覺得難堪。蔡筱薇強烈要求市府、特別希望市長黃偉哲能嚴加督促各相關局處，儘速改善此一狀況。\n蔡筱薇今（30）日上午於市議會進行市政總質詢，她特別針對台南市整體道路行車安全問題提出質詢。根據統計資訊顯示，108年1-7月的六都車禍死傷人數，最高的是高雄市有3萬4843人；台南市則是次多的3萬3224人，台南市車禍死傷人數總額雖略低於高雄市，但因台南市人口數比高雄市少了近百萬，以至於在每十萬人口死傷人數上，台南反而以1766人居「冠」，成了許多人心中認定最容易發生車禍的城市。\n對此，蔡筱薇特別向市府提出三點具體建議。其一是「智慧城市大數據的運用」，她要求市府應由新成立的「大台南智慧交控中心」開發緊急救援定位系統的專屬APP程式，讓車禍發生當下的用路人可以精準定位車禍地點，便於警政與救護單位可以即時得知確切位置，有利於黃金救治時間的掌握，畢竟台南車禍死傷人數單是年長者就佔了三成。\n其次是對於台南市十大肇事路口道路安全的改善。蔡筱薇認為，道路設計品質優劣也是造成車禍的關鍵要素之一，她希望市府各相關局處應做好易肇事路段的道路設計改善工程，並且在交通尖峰時段加派警力維持交通秩序。\n最後則是加強校園內的道安宣導工作。蔡筱薇說，台南市年輕族群車禍事故在今年攀升幅度最多，她希望能在校園的教育宣導上強化，畢竟年輕人是國家最重要的資產，更要在行車用路安全上給予關心。\n警察局長周幼偉表示，目前優先加強闖紅燈取締執法，並針對闖紅燈易肇事路口及尖峰時段加強執法，加強宣導周知用路人。\n交通局長王銘德指出，後續會再針對「十大肇事路口」道路安全的改善逐點辦理現地會勘，邀集相關單位協調，讓用路人可以盡快有一個友善的交通環境。\n黃市長指出，市府高度重視市民的交通安全，今年也率先針對事故特性提出三年期道安行動計畫(共10項)，向交通部爭取1億9,500萬元預算，針對高齡者、機車事故、易肇事地點進行改善，並推動科技執法與肇事熱點取締。\n此外，針對活用智慧城市大數據應用，黃市長指出，市府會活用大數據，使各項交通措施執行更有效率。至於如何設計，他表示會與中央討論，倘若中央尚無相關規劃之時程，市府也會安排研議，希望能盡速落實。\n\n關注台南運動選手權益爭取選手住宿補助提高至600元並要求儘速補實基層棒球學校專任教練職缺\n台南市運動員在今年的全運會得到20面金牌，表現相當優異，可是選手的住宿補助卻是六都之末的400元。對此，台南市議員蔡筱薇今（30）日於議員市政總質詢中為選手抱不平，她要求至少應調高至600元，照顧選手權益；另外，蔡筱薇也強調，三級棒球重鎮的台南市，專任運動教練竟然未及半數，市府應在最短時間內補實，讓基層棒球有更好的發展。\n蔡筱薇今日進行市政總質詢，在有關全運會選手住宿補助議題上，她特別強調在運動選手為台南市爭光的同時，市府也應該照顧基層運動選手權益，將住宿補助從400元提高至600元，讓他們更能無後顧之憂可以全心全力投入訓練與賽事。蔡筱薇強調，住宿地點遠近及品質，當然會影響選手的精神與體能，在運動員出外為城市奮戰的同時，她希望市府也應全力當選手最堅實的後盾。\n其次，在協助基層棒球解決發展困境上，蔡筱薇揭露「人才外流」、「專任教練不足」兩大缺失現象。107年國中升高中的74位棒球選手，僅有32位留在台南升學，也就是在國中畢業階段，各球隊頂尖的一線選手大多遭外縣市球隊挖角，造成台南市高中棒球選手出現嚴重斷層，她希望市長黃偉哲能高度關注此一攸關台南市棒球發展根基的危機。\n至於專任運動教練不足問題，蔡筱薇指出台南22間三級棒球學校僅有11名專任運動教練，包括金城國中、安順國中、立人國小、歸南國小、新進國小、省躬國小、永信國小、白河國小等，目前均無專任教練，在專業訓練度上都有待提升。蔡筱薇希望市府能設法在最短時間內補實專任教練職缺。\n在績優運動選手就業輔導實施方面，蔡筱薇認為市府所訂定的實施要點門檻過高，以至於有成效不彰的缺失，讓市府的美意大打折扣。以「台南市政府辦理績優運動選手就業輔導實施要點」為例，在A＋、A、B、C四個等級選手中，僅有A＋級選手得予專案簽准晉用為正式專任運動教練，蔡筱薇認為應適度放寬資格限制，並且在運動員的就業輔導上更加多元化，讓運動員更能全心為城市爭取榮耀。\n黃偉哲市長承諾，目前規劃將自明(109)年起，針對參加全國性綜合型運動賽會之選手，交通費將提升以自強號標準補助往返車資，住宿費每人每日補助提高至600元標準補助，相關法規刻正辦理修訂中。\n「重賞之下必有勇夫」黃偉哲市長表示，他認同專款聘請專任教練為可行辦法，然而專任教練必須是流動型，須以成績為導向，即使是約聘僱也需要績效考核，或考量以獎金的方式來安排，但市府明年度會優先把專任教練缺補齊，讓孩童的受教權有實質的保障。\n至於蔡筱薇議員力爭的退役選手績優選就業輔導實施方面，黃市長強調，他也認同現階段的門檻及招考管道確實尚待檢討，因此市府會通盤檢討相關制度及可容納的員額裡來做安排，作為優秀運動員的激勵與鼓勵。\n\n讓流浪動物有個完整的家 爭取動保處相關經費\n市議員蔡筱薇於今日市政總質詢，針對動保議題提出「收容量不足該如何改善」「管理人員是否充足」及「絕育經費是否足夠」等三大部分問題，呼籲市府應重視流浪動物及管理者的權益。\n台南市為全台灣第一個實施零撲殺政策的城市，為流浪犬的問題，舉辦各式認養活動，並努力落實絕育策略。但目前全台南僅有灣裡、善化兩處動物之家，而這兩間動物之家皆已是超收狀態，然而外頭更有約兩萬隻左右的流浪犬，此狀況依舊困擾市民。\n此外，流浪犬超收結果也導致動物之家內的管理人力吃緊，環境、衛生品質皆受影響，目前兩處動物之家合計共23位員工，包含8位獸醫及15位管理人員，但這些員工不只要照顧動物，更需兼任行政作業，業務可說十分繁忙。\n黃偉哲市長表示，市府目前已有評估增設公立收容所的方案，民間如果有人要收容流浪動物，也會協助評估對方的背景與條件是否適合。而公部門，例如學校、派出所等，其實也都有收容校犬、所犬與工作犬等，而補助經費方面市府也會再做研議。\n至於員額部分，黃市長承諾會先向農委會爭取經費補足人力，盡快補足相關編制的空缺，讓動物及管理人員都能夠有一個友善的環境。\n動保處指出，目前二處動物之家都有志工進駐協助，也與多個動保團體長期合作，未來如舉辦認養活動時，會請相關團體一起合辦，並增加場次或規模。而節育經費部分，動保處則強調，會先找相關經費來支應。"
}