{
    "published": "2019-10-30",
    "title": "議員洪玉鳳質詢-黃偉哲公開說新市政中心在任內不會興建",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0C7B318F-18B5-4B1F-8FBC-05E29D4BDAE9",
    "content": "洪玉鳳黃偉哲公開說新市政中心在任內不會興建\n在前市長賴清德任內炒的沸沸揚揚的新市政中心闢建，雖已有3個選址目標，但接任的市長黃偉哲28日卻在市政總質詢回答市議員洪玉鳳關心該案時，公開說該案的興建沒有急迫性，他仍維持雙行政中心，在他任內不管是四年或八年都不會改變。他並支持現有的市府旁西拉雅廣場綠地的維持，強調這是大多數市民的聲音。\n洪玉鳳表示，現有的永華市政中心才啟用20年，但前市長賴清德卻規劃新市政中心，還選出3個新市政中心闢建考慮地點，導致相關的鄰近地皮炒的非常火熱，她認為永華市政中心對溪北市民來說雖然遠了一點，若是搬遷相信很多市民無法接受，尤其新市政中心若興建，經費龐大高達100億元，在當前台南市的負債高達946億之下，沒有中央補助款支持，現有的財政絕無法負擔。\n洪玉鳳議員還問市長黃偉哲，他為永華市政中心現有的廳舍狀況打幾分呢？在他的任內是否仍會維持雙行政中心呢？黃偉哲說，新市政中心有重要性，但沒有急迫性，在他的任內，不管是四年或八年，仍會維持雙行政中心。至於對永華市政中心打分數，以滿分100分為計，他打85分。\n對於黃偉哲表態任內不會興建新市政中心之後，洪玉鳳議員也對永華市政中心旁的西拉雅廣場綠地的保留，希望黃偉哲能『許規黃隨』，延續前市長許添財的綠地保全政策以抗空氣污染。\n洪玉鳳議員指出，市府西側廣場面積5387坪及廣達7184坪的西拉雅廣場，已成為台南市重要綠地景觀地標，但西拉雅廣場，原是機關用地警政大樓預定地，她為了保留該綠地，曾在民國94年以5天的時間獲得13000多人連署支持該用地的綠地保留，希望不要因為市長易人而再發生變動。黃偉哲說，市府旁的這片綠地曾獲外賓及中央長官稱許，不管從市容景觀、隔離綠帶與空氣品質淨化來看，都適合保留，在他任內不會更動，即使他將來不當市長而成為市民，也會以頭家的身份請當家的市長重視民意。\n指責市府還地於民設門檻\n市府預計透過定期通盤檢討及專案通盤檢討方式還地於民，預計解編41案490公頃。市議員洪玉鳳28日直指市府以一甲子之前的法規限制解編後無法透過市地重劃取得公共設施用地，而引發民怨，她並質疑『專案通檢』的標準為何呢？『眉角』在哪？此部分容易引人想入非非。她要求市府能主動出擊，全面檢討現有的提案並鬆綁。市長黃偉哲則善意回應他感同身受，在年底會全面檢討，並送內政部審查，若未搭上此通檢的案子，可隨時提出檢討，而專檢則未有時間限制。\n洪玉鳳議員表示，市府透過各計畫區的定期通盤檢討及配合營建署的專案檢討，未來可解決全市總計41處，490公頃公共設施用地的解編，與高雄市解編18區250公頃多了一倍，也引發不少金主虎視眈眈關注台南市的公設用地解編，導致行情未演先轟動，還未解邊，土地行情已強強滾，卻苦了那些年輕一輩的購屋族，準備的資金永遠趕不上行情的飆漲。她問專案通檢是設定個人或以案子為定呢？此部分讓人有想像空間，雖然是要經過營建署同意，但提案者是市政府，她問有提案原則？對區域整體開發及原地主公平嗎？都發局長莊德樑說，專案僅是專有名詞，主要是全台南市一次進行檢討，發佈有先後次序而已。\n洪玉鳳議員指出，市府因缺乏經費徵收，解編排除道路及私有鄰里公園兼兒童遊樂場用地，甚至不能解編的用地還明訂不能依都市計畫法第30條規定獎勵私人或團體投資興辦即不能重劃，不只善化區及永康區，很多原台南縣的行政區域都有這種狀況，這些無法解決的私有公設地，市府仍依民國45年原始計畫，或民國82年發佈的通盤檢討在管制，這些不是超過一甲子前的規定，最近也有26年的法規，即使5年前市府進行第三次通盤檢討，也不見市府提出檢討變更。\n洪玉鳳議員強調，市府解編公共設施用地，說要還地於民，還說是整體規劃完整性，但從善化及永康區的案例來看，無非是市府自己設限妨礙整體規劃完整性與限制地方發展，她希望市府主動出擊，全面檢討這些案子。市長黃偉哲說，他來自台南縣，對此狀況感同身受，他認為在時空背景及人口改變，這些案子需要檢討，他也應允年底之前主動出擊檢討後送內政部審議。\n\n暖心警察送安全帽給被開單的阿伯獲讚揚 \n近來因警方強力取締交通違規及拖吊，引發不少民眾對執法的警察頗有微言，市議員洪玉鳳28日卻分享台南市警分局立人派出所一位暖心的警察，因攔下未戴安全帽的阿伯依法開紅單外，擔心阿伯行車安全，還從自己的機車置物箱中拿出一頂備用的安全帽幫阿伯戴上，讓阿伯讚譽有加。洪議員強調，員警若執法時態度能設身處地為地方著想，還是能獲得民眾支持。\n洪玉鳳議員28日在市政總質詢時表示，警方因強力取締交通違規，讓不少民眾怨言滿腹，她常遭投訴警方在取締的過程中態度不佳，常常如同小偷一樣躲在角落取締紅燈右轉，不過，最近卻有一位70幾歲的阿伯告訴她，他因為騎機車未戴安全帽，行經海安路時，遭市警五分局立人派出所一位黃姓員警攔下，雖然他被依法開紅單，但員警擔心他沒戴安全帽，若繼續騎車很危險，所以員警從自己的機車座位下拿出一頂備用的安全帽幫他戴上，讓他感受員警的關心與溫暖，所以即使自己被開單罰款，但仍很感謝這位員警。請繼續往下閱讀...\n洪玉鳳議員說，她聽了阿伯的話之後很感動，這是她首次聽到民眾被開紅單之後還感謝員警的例子，可見員警執勤態度對警察形象很重要。她建議警察局長周幼偉以後警察局常訓時，要讓警察同仁了解身為人民保母，執勤時態度很重要，要做得讓民眾有感。周幼偉表示，警方未來會朝這方向來做，同時他也會對該名執法的同仁給予嘉許。"
}