{
    "published": "2022-03-04",
    "title": "國民黨團「大停電狂打臉民進黨政府 台南藍軍請全民下架靠騙術治國的民進黨」記者會",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=1AF6A666-2338-4D21-A579-CAC394FA7BFA",
    "content": "台南藍軍怒嗆 ：日本怕缺電重啟核電，民進黨為何不能？夏天該怎麼辦？郭董缺電預言成真，台南市議會國民黨團痛批民進黨政府，烏克蘭打戰都不缺電，303大缺電讓全民大怒，產業損失高達上百億，小老百姓如何求償？夏天到，蘇貞昌愛孫送全台學校冷氣，是否會看的到沒電卻無法啟用？日本面對大缺電都能重啟核電廠，包括高齡層停止運作十年的核電機組，緊抱日本大腿的台灣為何不能？黨團要求王美花部長帶著承諾雞排親自到台南跟鄉親道歉，若不願意，市議會國民黨團將發二百份雞排安撫民怨。  『麥擱騙了，全台大缺電，全民下架民進黨』記者會今天在台南市議會登場，書記長李中岑、王家貞、林燕祝、蔡育輝、許至椿、盧崑福、林美燕、蔡淑惠秘書，大聲呼喊不要雞排，給我供電。  李中岑怒嗆民進黨政府，蔡英文才剛跟八大工商團體承諾不缺電，隔日從竹科園區開始就跳電，民進黨真是詐術治國，303全台大缺電狠狠打臉民進黨政府，這個從來都不把人民利益擺第一的政黨，為了日本，開放核食進口，為何不學學日本面對缺電危機。  日本發生福島核災後，重啟核電廠，包括高齡四十五歲已停止運作十年的美濱核電廠第三號機組，全日本目前共有九座核電廠在運作，日本都能嚴正面對缺電危機，一直抱著日本大腿的台灣為何不能？  王家貞憤怒表示，民進黨政府讓人民受苦，303全台大停電，蔡英文居然還能開直播，人民灌爆她的臉書才見識到民怒，全台五百萬戶受災業者損失百億，選民跟他陳情，做個小生意沒電準備的雞肉牛肉全壞了誰來賠，說要推動綠電，結果中火全開全台空氣汙染嚴重，肺腺癌患者人數直線飆升，說真話的台電員工則被綠色恐怖加害，人民能安居樂業嗎？  盧崑福說，人民需要解藥不是解釋，303全台大停電，造成人民不便企業損失，自廢核政策之後，造成數次大停電，電費的彌補對企業損失根本微不足道，如果政策不對應該要懸崖勒馬，不要用人民生活企業生計，當成選舉籌碼。  許至椿也說，303大停電造成網路和國防安全，一周三次大停電根本就是電力負載過量，設備自動啟動跳脫保護措施，民進黨政府應本著良知和人格跟全民說清楚就是電力不足而大停電，配套措施在哪裡？否則全台又會走入黑暗期，人民食衣住行和經濟全亂了套。  蔡育輝則以苦主身分現身說法，中美貿易大戰的確讓很多產業鮭魚回流台灣，但業者們現在飽嚐苦果，南科不斷電，但小工業區全停電，他的公司也是受害者之一，備好的料全在設備裡燒焦了，政府只補助3.2元電費，跟廠商巨大損失相比真是差天差地，再者，看到交通號誌因為停電而停擺，交通大亂車禍事故頻傳，交通號誌不斷電系統應優先處理。  林燕祝指出，全台大停電之前永康半夜就先停電，深夜因地下電纜故障導致饋線跳脫，造成6576戶停電，3日凌晨才復電的，一早又全台大停電，蔡英文才在3月1日保證不缺電且供電穩定起，連日來每天都跳電、台灣連電都這麼容易出問題，拿什麼來保衛台灣，烏克蘭打仗打成這樣都沒有停電，台灣無故卻大缺電，現在才春天，就從新竹跳電跳到全台大缺電，夏天呢？夏天怎麼辦？蘇貞昌為了自己孫女送全台學校冷氣機，今年夏天就要啟用，電從哪裡來？科學園區要用大量的電，傳統產業要用電，家家戶戶要用電，電從哪裡來？民進黨政府騙人民不缺電，騙人民四個公投投同意票，303的大缺電狠狠的打臉這個詐騙政府，請台灣人民大聲要求民進黨，做不到供應安全電力的承諾，就下台。  林美燕也說，鄉親都在狂酸民進黨政府，說303大停電是讓人民先進行戰爭演習，因為電話也打不通，網路也不通，要求救根本無門，民進黨全面執政全面年年大停電，每次都把責任推給操作不當機組故障，看來台灣發展真是倒退二十年，請民進黨政府不要再玩文字遊戲，缺電就是缺電，連台電一線人員都坦承，未來缺電日子還會發生，民進黨就不要再騙了。  李鎮國諷刺地說，套句陳時中的名言：看好了全世界，台灣跳電不只示範一次沒電就沒電，前天晚上永康區就先跳電六千多戶，到昨日的全台大停電，顯露政府部門的怠惰與荒唐。請問今年夏天供應量大的時候會不會缺電跳電；護國神山台積電建廠速度大於台電供電需求會不會缺電跳電；錯誤的能源政策與粉飾太平誤國害民，請部長下台，並且賠償所有的商業、工業、民生損失。  與會的台南市政府工務局、經發局、教育局、交通局、警察局、消防局代表們表示，303大停電，台南市有三十六萬戶受到影響，所有狀況在晚上十一點解除全部恢復供電，會要求台電更新設備，更會跟台電討論研究，讓全市交通號誌優先實施不斷電系統，保障市民行車用路安全。"
}