{
    "published": "2025-05-22",
    "title": "議員陳昆和市政總質詢-迎接南台灣科技重鎮 籲市府台南先進運輸系統深綠線北延至太保",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=ED8C9F9C-DA1E-4D3E-9411-B627CE92DC5C",
    "content": "議員陳昆和市政總質詢AI浪潮襲捲全球，台灣是AI和半導體的世界重鎮，在台積電1奈米落腳台南沙崙後，台南將成為台灣半導體S廊帶的核心，料將吸引更多的材料和周邊設備供應鏈投資。臺南市議會今（21）日召開定期會第二次大會市政總質詢，市長黃偉哲率領市府團隊出席備詢，陳昆和議員質詢中緊盯市府人事、太陽能光電、文化場館興建、交通建設及台南先進運輸系統等多項議題，尤其七股工業區開發及聯外交通配套問題與台南先進運輸系統深綠線的規劃應向北延伸，使台南成為南部科技廊帶的重要核心重鎮。台南市議員陳昆和在市政總質詢時，針對市府人事任用、七股工業區規劃及聯外道路、曾文溪增建兩座橋梁進度，南44、45接麻豆謝厝寮跨曾文溪大橋進入南科，太陽能光電及漁電共生議題，鹽分地帶藝文\/文化中心設置，台南學甲爐渣案、西港地籍圖重測之亂、大北門海岸線養灘、七股潟湖清淤、台61線西濱快速道路及台南市先進運輸系統深綠線案、學甲動保園區及台南復康巴士等案提出質詢。陳昆和指出，雖市長黃偉哲任期剩1年6個月，近期一級主管多次更迭，不乏從外部延攬的人才，卻傳出市府一級主管人事任用得先徵得「上面的同意」陳昆和抨擊，市府主管任用事關台南市府尊嚴與信任，「上頭不能干涉，不能這樣控制，不是透過意識形態大權一把抓」另外基層里幹事的派任也傳出得先獲得特定議員同意，他認為，若屬實將違背行政中立與公平原則，要求市府堅守立場。大北門區發展議題部分，包括七股工業區招商、聯外道路規劃、未來擴充等，陳昆和議員質詢時表示，七股工業區的開發在現任總統賴清德台南市長任內躺了八年，賴清德曾允諾要建設七股，最後卻拿來種電。他質疑，台南縣市合併迄今已逾15年，南北重大建設每年挹注超過1000億，賴清德任內卻把溪北邊緣化。他要求市府做好七股工業區產業未來規劃與擴充，並規劃在地廠商優先方案。此外也要擴充台17線連接溪南及台61號道路，同時也將曾文溪北堤拓寬，優化道路。另一方面，為了大北門地區長遠發展，串連溪北、溪南地區交通網絡，陳昆和議員擔任議員後，每每質詢都緊盯南科聯外道路與橋樑建設進度，此次市長施政總質詢也不例外，包括要求市府擴建南41號道路，增建西港大塭寮通往安南新吉工業區的跨曾文溪生活機能大橋，以及南44、45號接麻豆謝厝寮到西港的跨曾文溪大橋與台61線跨曾文溪大橋等3座橋樑，但他也提到，近期這些建設卻成為特定立委爭搶的功績，完全忽視市府的辛勞。至於光電部分，陳昆和引述統計資料指出，台南市的太陽能光電範圍僅略少於彰化及雲林的總和，但市府在審查過程中卻無有效防弊機制，使得溪北麻豆友善優質社區卻被光電板包圍。陳昆和還說，漁電共生的光電廠案被撤案佔申請約20％，要求改進的則有約40％，完全合法的不到40％，但廠商從銀行搬錢，利潤可觀，卻不用符合營造業相關法規，所遺留的問題卻由全民買單。陳昆和質疑，光電廠產生的問題都尚未解決的同時卻還持續開放漁電共生的申請，要求市府改進。他強調，不反對建設但市府須拿出有效的審查制度，而非問題都還沒改善完畢卻持續開放申請，使得破碎的西海岸。對於鹽分地帶藝文中心設置，陳昆和說，去年國慶煙火施放地點曾建議在七股潟湖施放，最終中央卻選擇安平漁光島施放，他抨擊「大北門區穿小鞋」。陳昆和指出，過去關於鹽分地帶藝文中心曾提出12次質詢，整個鹽分地帶涵蓋大北門區，現有台南市文化中心場地不足，擴充有難度，至於新營南瀛文化中心也無大型展演場地，但屬於鹽分地帶的鹿耳門、南鯤鯓等地，有足夠腹地，市府可透過區段徵收方式，在七股設置鹽分地帶藝文中心，分期長期開發，除展現地方特點，更可帶動周邊產業發展，並透過台61線聯外交通便利。他抨擊市府目前規劃只是讓地方辦活動，缺乏願景，他認為若沒有大型活動的舉辦，沒有辦法打開知名度，根本無法產生經濟效益。至於台南學甲爐渣案部分，陳昆和抨擊，廠商賺走利益，卻把爐渣留下，禍害地方，質疑埋爐渣的土地被轉售後申請建照，市府是否會核准？若市府知情，已獲准的建照是否撤照？他要求市府執行公權力才能讓不肖人士不敢亂來，痛批市府太過包容，應大刀闊斧，建立相關制度，避免再有類似情況發生。至於107年西港區地籍圖重測之亂，陳坤和說，地籍重測並沒有權利要求地主補繳差額的權利，只有重劃才有，但台南市府卻行文要求數十位地主補差額地價，逾期未繳即予強制執行，引發大批民怨。案經法院判決台南市府敗訴確定，陳昆和質疑，市府過去重劃是否有違失、市府有否請求權？他說，對於已繳款的居民市府應研擬主動退還不當得利款項，若市府遲不作為，他已著手起草起訴書，不惜將市府相關人員送辦。陳昆和也關心台南市先進運輸系統深綠線規劃進度，陳昆和認為，原本規劃的5條先進捷運線，還沒有捷運線深綠線這條重要。他認為，深綠線現階段規劃是從高雄到沙崙的捷運，應往北到延伸至太保。因南科管理局設在新市，從太保到高雄到屏東，沙崙整個的結構及腹地是最大的，而此捷運線未來完成後，將有助於整個科技產業廊道，使台南成為南部最重要的高科技產業核心重鎮，要求市府規劃時應審慎考量，將現行規劃沿麻豆、官田、下營等地向北延伸，銜接嘉義太保，強化台南競爭力。另，學甲動保園區設置問題，陳昆和也要求農業局尋覓如廢棄畜牧場適合場域，有效處理，避免產生民怨。"
}