{
    "published": "2021-08-06",
    "title": "議員蔡旺詮自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D66BD695-E4AB-44CD-8904-7BC3D47EC0E7",
    "content": "台南市體育預算六都最高? 質疑分配比例不均議員蔡旺詮自由發言台南市議員蔡旺詮在今(6)日總質詢時，彙整出六都的體育預算比較，發現台南110年度的體育總預算歲入高達8.3億多，歲出也有13億多，居六都之冠。然而其中台南市給選手的獎金與慰問金預算卻是六都最少的。蔡旺詮質疑這種分配方式不均，使選手的權益受到嚴重損害，並要求市府立刻檢討改進。近日受東奧熱潮影響，全民瘋運動，選手們努力得牌締造佳績，也使大眾更加關心體育政策與選手待遇。台南市議員蔡旺詮對體育政策頗有關注，繼日前呼籲推動台南體育局成立之後，在今(6)日總質詢時再一次為體育選手發聲。他彙整了110年度六都的體育總預算，台北歲出為12.2億、新北為9.6億、桃園為14.1億、台中為9.7億、高雄為9.8億，其中台南為13億，居六都之冠。然而蔡旺詮卻對這筆預算的使用分配方式提出質疑，他表示，給選手的獎金與慰問金預算，台南在六都當中卻是最低的，台北為1.7億、新北為1.4億、桃園為1.1億、台中為1.1億、高雄為0.7億，台南是最低的0.4億。他深入分析後發現，鉅額的體育經費中，居然有8.5億元是用做興建場館與購置設備，明顯排擠了選手的獎金預算。他也舉例這次東奧的奪牌選手們，他們所居的縣市政府都已經決定發放加碼獎金，甚至連額度都訂好了，台南市府在本周二(3日)的新聞中卻聲稱還在評估。這種待遇與消極的態度只會使選手心寒出走，若不正視且改進，台南將漸漸流失體育人才。台南市長黃偉哲回應，各縣市在預算分配上也是如此計算的。他表示中央補助每個縣市都有兩座全民運動中心，所以110年度的預算各縣市都增加了兩億，就算把這些扣除，台南的體育預算還是高於其他縣市的。黃偉哲也表示，在其任內選手的待遇一直有在提升，這兩年更是不斷增加，也允諾未來會繼續提升選手的待遇與福利蔡旺詮表示，我們都能理解補助或經費有專款專用的限制，興建場館與置購設備本身並無問題，對運動選手也有幫助，但在比例分配上不應如此懸殊。中央不可能既給台南場館建設補助，又給台南選手補助，這道理套用到任何經費或捐款也都相同。預算是有限資源，當在其中一項挹注太多，勢必排擠其他項目，選手就是這樣被犧牲的，希望市府可以重視這項問題。此外，蔡旺詮也指出，這次奧運奪牌的項目包含舉重、羽球、射箭、桌球等，台南不是沒有場地就是有設備老舊的問題，這些都有不少議員同仁關心爭取過，如果市府已經有具體應對措施或改善，也應即時更新讓市民知道，不要讓全台灣都覺得台南漠視體育。對此黃偉哲回應，將會重新檢視訓練場所不足與設備老舊的問題，也允諾會立即辦理。他表示十年寒窗無人問，一舉成名天下知，他希望市府的角色是在選手寒窗苦讀時給予各種幫助，而不是在一舉成名之後才出現，並繼續培育未來的人才。蔡旺詮最後表示，台南市府並非完全不關心體育，只是在預算規畫分配上出現偏差，遺漏了選手，市府只重視看的見的建築場館，漠視了選手的權益，這點必須馬上改正。也必須盡速推動成立體育局，爭取更多經費，來挽留台南流失的體育人才，才不會讓選手寒心。\n區段徵收成為台南土地速漲最顯著的因素? 為土地正義發聲台南市議員蔡旺詮在今(6)日總質詢時提出數據質疑，近年來台南的土地漲幅非常驚人，各種地價指數高於其他縣市。他指出原因在於區段徵收的高標價帶來的負面影響，使周圍土地翻漲。他也接獲不少民眾陳情，在區段徵收抽籤抽到的土地，離其原持有土地太遠，甚至跨越兩個行政區，車程要20分鐘。他希望市府能夠重視並改善這種不合理的制度。蔡旺詮歷來關心居住與土地正義的問題，在今(6)日總質詢時拿出各縣市的地價指數數據，來分析台南地價飛漲的現象，他表示近期有不少新聞報導提到，台南的地價是全台漲最兇的，他蒐集了確切的數據來分析，發現事實的確如此。他指出，根據內政部於今年7月15日發布的都市地價指數中，以107年3月31日為基期，到今年3月31日這段時間當中，包含都市地價總指數、住宅區都市地價指數、商業區都市地價指數、工業區都市地價指數，台南都取得第一二名的「佳績」而且「遙遙領先」，讓他「於有榮焉」。他也表示，過去提到高房地價總會馬上聯想到台北，但現在台南房地價高漲的議題已經嚴重到，被拿來舉例甚至分析，可見問題之嚴峻。台南市長黃偉哲回應，台南平均每坪的單價是六都最低的，房價所得比也是六都最低的，但還是會持續關注地價漲幅的問題。他也提道，若未來囤房稅可以通過，將有效遏止房地價高漲的問題。對此蔡旺詮則回應，他非常贊成囤房稅的推動，也與財稅局長陳柏誠溝通過，允諾會來規劃推動。他也進一步分析道，區段徵收是台南地價飛漲的主因，他指出，台南的區段徵收土地標售的起標價與得標價遠遠高於附近地區平均地價，帶動附近地區也跟著漲。此外，他也接獲民眾關於區段徵收的陳情，陳情人的土地在新市區的市區，是祖上留下的土地，從未想過出售或被徵收。但此徵收案因為土地面積不足，所以將遙遠的安定區農地也一並納入，才能成案。兩地橫跨兩個行政區，開車需至少花費20分鐘以上。且不論陳情人之意願，若真的徵收開發後，有可能抽籤抽到位置差距如此遙遠的土地，公平性令人質疑，更何況陳情人不願意加入市府的「偕同開發」。對此都發局長莊德樑表示，南科A~O區開發係因應南科產業發展及生活機能之需要的整體開發計畫，開發範圍圍繞南科周邊，涉及新市、安定與善化區範圍廣大，110年4月20日辦理都市計畫公展並已召開公展說明會，大多數地主希望市府加速開發，並關心土地分配、使用分區配置等問題，市府將參酌公展期間人民陳情意見，在審議階段適當檢討調整。財稅局長陳淑美則回應，對於標售案的底價高於附近平均地價的問題，未來在委員會討論時將會協助說明。蔡旺詮最後表示，區段徵收是台灣特有的常駐制度，在西方國家也只有不得已為之時，最後才會採用區段徵收。民主國家將其視為最後的手段，台灣政府卻是一直當成最優先的手段。區段徵收的流弊或許無法一朝一夕改變，但至少在執行時必須優先考量公平性與人民的利益。"
}