{
    "published": "2021-08-20",
    "title": "蔡旺詮、林易瑩議員「島國疑旋律—陳文成逝世40周年音樂會-紀念一位堅決抵抗國家暴力的勇者」記者會",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4BC76215-3D35-4686-B751-81E1FB89F36E",
    "content": "陳文成逝世40周年音樂會在台南，市議員蔡旺詮與林易瑩為民主發聲陳文成博士逝世40周年紀念音樂會將於8月29日舉行，今(20)日在台南市議會搶先招開記者會，除了台南市議員蔡旺詮與林易瑩到場聲援，探討台灣民主之外，也邀請愛樂視障合唱團現場表演音樂會曲目，希望藉由音樂來傳達陳文成教授的民主精神。蔡旺詮在記者會中提到，台灣民主有現在這樣的成果，是眾多前輩先人不斷的犧牲，漫長的旅程一路走來，塑造了台灣的民主奇蹟。眾所皆知，陳文成博士深愛這片土地，秉持知識份子的良知，熱心支持台灣的人權與民主發展。他留學期間，短短三年內拿到碩士與博士學位，是數理奇才也是學界中耀眼的新星，然而卻因支持台灣的民主運動，而殞命於台大校園。蔡旺詮表示，早在30年前就與陳文成基金會結下很深的緣分，當時他是東吳大學學生會長，也是串聯13所大學的學生自治聯盟第二屆召集人，他從第一任召集人范雲與副召集人鄭文燦手中接下重任，並擔任聯盟刊物「大學報」的總編輯，第一次專訪就獻給了陳文成基金會，這也是全台灣第一次在大學中公開討論此事件，讓他受到極大的衝擊，也更堅定民主的道路。這份報導也讓大學生們知道，在台灣的民主歷程中，有這樣一位前輩披荊斬棘。現場蔡旺詮也展示了30年前的刊物，雖早已泛黃，卻不影響其中蘊含的民主精神。蔡旺詮也提到，愛樂視障合唱團藝術總監黃南海及財團法人陳文成博士紀念基金會執行長張龍僑，兩人與他都是舊識，但都20多年沒聯絡了，音樂會又將他們聯繫到一起，感嘆緣分的奇妙，也極力促成此次的紀念音樂會。除了感謝基金會與合唱團的努力，他也特別感謝楊黃美幸董事長的支持，巧合的是，兩人當年也是同事。這次音樂會選在台南這民主聖地舉辦，意味著傳承與走出歷史框架的意義，民主是爭取來的，然而紀念之餘一定要有所反省與警惕，我們共同的信念就是「阮的愛底這」，讓政治的傷口化為民主歷程的墊腳石，權利是爭取來的，我們緬懷陳教授用生命換我們今日的和平生活，用最虔敬的心，預祝音樂會順利。黃南海總監表示，這次他以一種非常光榮且莊嚴的心情來舉行音樂會，也是首次紀念音樂會移師台南。陳教授為民主的犧牲大家有目共睹，他以生命爭取民主，今日大家才得以享受和平的生活。他也預告，音樂會一開始會以三首詩歌撫慰陳教授在天之靈，之後會有一系列的台灣民謠歌曲，有不少出自他本人之手以台語創作，以壓軸曲「千秋之敬」弔唁陳教授，並由83歲的男高音獻唱，最後以祝福曲作為結束，獻給家屬。他也提到，因為疫情影響，所以座位必須有間隔，原本260個名額減半成130名，大家如果想到現場聆聽，一定要把握先機。張龍僑執行長表示，首先感謝愛樂合唱團黃博士和王老師主辦這場紀念音樂會，也謝謝台南鄉親的幫忙。陳文成殉難40年了，促轉會在2020年提出調查報告，雖然強調他殺的可能性大於自殺或意外，但仍然無法給家屬和社會大眾一個明確的真相，台灣的轉型正義工程，需要大家繼續的努力。近日美軍撤離阿富汗，引起美國是否會放棄台灣的爭論。我們想說，我們當然希望朋友們能和台灣站在一起，但首先我們自己要有堅持留在台灣的決心。1980年陳文成在國民黨的戒嚴統治下，仍然心繫台灣，念茲在茲的就是要回來台灣為自己的國家頁獻心力。愛鄉愛國，保衛家園，這就是陳文成精神、台灣人的精神。陳文成博士殉難40周年紀念音樂會，邀請大家來參加，發揚民主的精神。我們會繼續努力，讓台灣成為一個民主自由公平正義，新而獨立的國家。最後，有許多朋友今天早上聲援黃春香家的緩拆行動，謝謝你們，你們辛苦了。林易瑩也回憶了自己與陳文成基金會的淵源，大學時他參加學運社團，隔年爆發318學運，由於他的學費都是自行打工賺取的，因學運而減少了工時，雖不後悔，但卻面臨學費無以為繼的困境，所幸當時有基金會的「社會關懷獎學金」資助，讓他能夠順利完成學業。她也提到陳教授的名言「一粒麥子不落在地裡死了，仍舊是一粒；若是死了，就結出許多子粒來」，感嘆我們都是成長在麥田裡的小孩，享受著民主的社會。她也強調台灣還有不少人權爭議，如南榕廣場的正名、陳文成紀念碑的修改等，這些都代表台灣還有更多努力的空間，期望大家一起來努力。最後蔡旺詮也對今日南鐵拆除事件表示看法，他表示我對聲援緩拆也表示支持，對於鐵路局堅持拆除一事表達沈重的遺憾，如此並無法真正使城市發展向前進步，突顯出了，即便解嚴過了三十多年了，我們離真正民主的道路仍然有一段距離。也希望藉由音樂會的精神傳承，發揚民主精神，使台灣變得更好，需要你我一同來努力。"
}