{
    "published": "2021-08-02",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0218C248-99B2-4B1D-8674-CA436F740056",
    "content": "批肉品市場上班『打牌』是爽缺，黃偉哲聽聞此事說，血壓飆升台南肉品市場人事管理紛爭不斷，市議員林燕祝今天總質詢，請肉品市場副總經理和果菜市場總經理上備詢台，她播放員工上班打麻將的照片，肉品市場副總經理確認為其員工，林燕祝諷刺說，在肉品市場上班真是爽缺，自從新總經理在108年上任，找了二十多位不專業的臨時工，有缺也不內升，豬隻拍賣因此每小時少五六十頭，酬庸導致市庫收入減少，黃偉哲市長應該好好整頓。黃偉哲答說，員工上班下班都不允許打牌，聽此事他血壓都飆升了！  林燕祝詢問黃偉哲市長，聽過李玖哲的一首歌『我會好好過』，市長說沒有，肉品市場也有一首歌，『我會爽爽過』，她秀出員工打牌照片，問市長和肉品市場副總經理，這是甚麼？黃偉哲說是麻將桌，副總說是肉品市場員工上班打麻將。  林燕祝立刻痛批，台南肉品市場合併至今十一年來，市長身兼董事長，農業局則是監督單位，結果上班時間居然在打牌，這屆總經理在108年上任，酬庸人事，找了二十多位臨時人員，不讓正職員工內升，因為不專業這些負責豬隻拍賣的臨時人員，硬是讓每小時拍賣的豬隻少了五六十頭，長此以往，市庫少賺了多少錢？更離譜的是，109年7月有位臨時人員被人評會開除，主因是打了正職人員，結果何總經理被民代叫去關說，這人8月又立刻回歸，肉品市場的管理一團亂。  林燕祝表示，台南果菜市場將整建全力發展觀光，為何台南肉品市場卻停滯不前，所有責任都要由總經理負責，因為依據組織自治條例規定，總經理是負責人，但實際上肉品市場全由副總負責，送農委會的興辦計畫書出了問題，所有人都受處分就是總經理沒事，另外，上品豚代工事件引起爭議，沒想到今年度黑橋牌還用五百多萬標到此案，香腸將成即期品賣不出去，馬上送民進黨立委、議員和員工等人吃，肉品市場為何要跟業者爭利？黃市長是否應好好整頓。  黃偉哲說，上班下班都不允許打麻將，聽了這件事血壓都升高了！  林燕祝指出，疫情肆虐後，人民不斷到服務處陳情要打疫苗，疫苗不足導致人心惶惶，民怨也跟著疫情爆發，不知黃偉哲市長和團隊給民進黨政府防疫打幾分？如果有民間企業願意捐贈疫苗給台南市政府，黃偉哲願意接受嗎？  黃偉哲說，沒有政治動機，合格疫苗他就收，至於評分，他給民進黨中央85分。\n台南市地重劃「超前部署」 林燕祝：暢行無阻 軍事在市府議員林燕祝質詢市議員林燕祝二日在市政總質詢指出，位在和緯路、Ｃｏｓｔｃｏ賣場旁、廣達十五公頃的賢豐自辦市地重劃案，事涉巨額利益且申請過程黑影幢幢，在市府禁止三公頃以上自辦重劃之前「超前部署」，她強烈懷疑有軍師下指導棋、市府內有黑手介入、官員收賄，要求市議會主動移送調查站、廉政署偵辦，未來市有地的重劃全部都只能公辦，避免再有類似弊案發生。　林燕祝也以市長黃偉哲的一０九年的財產申報指出，黃市長才上任兩年，薪水加年終不過五百萬，為何就能償還與民進黨市黨部主委潘新傳之間一千七百萬元的債務，是否「生財有道」還是與該重劃案有關，外界繪聲繪影，黃市長也有必要說清楚。　林燕祝表示，賢北(二)自辦市地重劃是在103年05月07日提出申請成立籌備會，但市府在103年11月06日准許籌備會成立，時間與市府訂定的審查基準生效前僅差十八天。　林燕祝指出，賢北（二）籌備會卻在期限屆滿前一個月向市府提出展延申請但市府不同意，籌備會又提出訴願，因訴願遭到駁回後再向高雄高等行政法院提出行政訴訟。　林燕祝進一步指出，106年09月28 日高高行行政訴訟判決准許同意展延十個月，但市府卻沒有提出上訴，後來只能順從法院的判決給予十個月的展延。　林燕祝說，市府不但未提出上訴，又沒上簽公文，以致籌備會有十個月的展延時間，地政局卻又於106年11月27日發文向都發局催促辦理變更台南市北區細部計畫案第二次通盤檢討，她也懷疑市府為何在這個時間點做通盤檢討，又讓籌劃會有更充裕的時間作業，最後市府在110年02月18日核准成立重劃會，重劃會從提出籌備到成立，長達六年多的時間。　林燕祝表示，該重劃案位在黃金地段，且該案在市府禁止三公頃以上自辦重劃之前「超前部署」，她強烈懷疑不是有軍師下指導棋，就是市府內有黑手介入、官員收賄，要求市議會主動移送調查站、廉政署偵辦。　市長黃偉哲答詢表示，該案發生在他入主市府之前，必需再了解。由於自辦重劃幾乎每件都有糾紛，雖然市議會有十多位議員提案放寬自辦重劃的三公頃門檻，但他認為市府應該守住三公頃以上必需公辦重劃的原則，且如果賢北（二）自辦重劃要移送，他建議也應移送地檢署調查。　林燕祝強調，她主張所有市地重劃都應由市府公辦，在都市計畫時就要求公辦，核定了之後就不可能會發生糾紛，如此才能避免自辦重劃的弊端和爭議。　　　林燕祝也關心市長黃偉哲的財務問題，她指出，外傳該重劃案，有官員收賄，而黃市長上任兩年就清償他與民進黨市黨部主委潘新傳之間的一千七百多萬元債務引起諸多揣測，究竟是「生財有道」，還是與重劃案有關，趁此質詢機會也請市長說清楚。　林燕祝指出，黃市長薪資依直轄市長待遇比照部長級人員支給條例，至監察院財產申報109年10月30日止，薪資與年終總計為四百九十萬八千八百九十八元整。但黃市長109年度財產申報時，存款僅增加近廿四萬元，但債務就還清一千七百萬元，這實在太厲害了，實在生財有道，難怪外界會有與重劃案的聯想。  黃偉哲答詢表示，該重劃案涉及的利益很龐大，他如果有還債，會有金流，沒有還債，債都還在，是監察院財產申報被漏列，已請監察院處理。"
}