{
    "published": "2021-09-02",
    "title": "議員蔡旺詮新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=85B2CE2C-9A6D-410A-8298-AEBDC4B10E98",
    "content": "台南市結婚率與生育率過低，呼籲應重視年輕人需求台南市近10年來，育齡婦女比率不斷降低，老年人口比率不斷上升，人口結構逐漸產生失衡現象。今(2)日在台南市議會民治議事廳召開第3屆第9次臨時會，市議員蔡旺詮呼籲，人口政策應重視年輕人的需求，而非單純行銷辦聯誼。據109年度臺南市總決算暨附屬單位決算及綜計表審核報告顯示，臺南市100 至 109 年人口結構變化，育齡婦女比率由26.67％逐年下降至 23.74％，老年人口比率則由 11.65％逐年上升至 16.50％，人口結構逐漸產生失衡現象。粗出生率自 104 年起即呈現逐年下降趨勢，109 年位居全國第 18 名，育齡婦女一般生育率及總生育率亦均呈下降趨勢。108 年度臺南市育齡婦女總生育率僅 880‰，低於全國 1,050‰之平均值。然而在檢討報告中，相關單位竟然認為生育率與結婚率過低是因為「市府整合行銷不足」、「市民社會責任認知不足」、「聯誼辦得太少」。市議員蔡旺詮直言，相關局處沒有了解適婚年齡年輕人的需求，他表示在風氣開放的民主社會，顯然人民並不會認為結婚生子是「社會責任」，憲法保障人民生育、結婚的權利，相對來說亦保障我們不生育、不結婚的權利，以「社會責任」作為政策方向，手段與目的不符。他指出，市民為何不生育、不結婚，因為結婚費用、購屋費用、小孩教育費用等等，非常多的衍生問題，才是年輕人不願結婚生子的主因，這些才是市府應該努力，並提供幫助的面向。而不是多辦幾場聯誼，這並不會解決年輕人的顧慮。所以包含住宅政策、教育補貼、托育補貼、生育補貼等，甚至多辦幾場聯合婚禮，讓年輕人省下費用，都能很直接的提高結婚率。上述都是可以刺激生育結婚，提升人口的政策。蔡旺詮也點出問題的癥結點不是缺乏「行銷的整合」，而是缺乏「政策的整合」，舉例來說，青年住宅可以提高結婚生育意願，結合目前南科周邊的經濟發展，可將青年住宅設在南科附近，吸引在地或外來青年來台南工作並定居，有穩定的住房也能提高結婚之機率。日後包含周邊的學校、托育機構設立，再來提高生育的機會。這是非常多面向，並循序漸進的政策整合，一一對應市民的需求，涉及不同部門，才是市府最應該「整合」的。他也呼籲應給適婚年齡的年輕人更多補助與福利來鼓勵，「社會責任」與「聯誼」並不是年輕人的需求，唯有徹底貼近民意了解年輕市民的需求，並幫助他們解決問題，才能從根本提升結婚率與生育率。此外，蔡旺詮也關心台南市收入財源分配的問題，他表示比較108與109年市府歲入部分的預決算，可以觀察到營業收入變少而補助收入變多，課稅收入占總歲入比例從57.52%掉到50.73%，營業事業收入從2.88%掉到1.93%，特別的是，補助收入從31.73%上升至39.24%。蔡旺詮指出這是疫情影響所致，導致稅收，甚至連市府的營業收入也連帶降低，所以對補助的依賴也提升。我們可以體諒市府的難處，但是對於高度依賴補助的問題，還是必須解決。他強調日前質詢時就提過，臺南的自籌財源比例六都最低，而且補助收入及補助依存率是六都最高的，所以呼籲市府必須重視收入結構分配的問題，臺南正在慢慢發展起步，也帶來很多商機，這都是可以把握的機會。若一直維持高度依賴補助，未來若因為政策或政治因素而削減了台南的補助，我們也將面臨衝擊，這點必須及早預防。\nBNT疫苗校園內開打，呼籲應提早做好衛教宣導及醫護措施蔡旺詮呼籲應提早做好衛教宣導及醫護措施今(2)日在台南市議會民治議事廳召開第3屆第9次臨時會，市議員蔡旺詮針對BNT疫苗即將在校園內開始施打的問題提出討論，並指出所有種類的疫苗都存在一定的危險性，呼籲市府應做好相關的防護配套措施，以保障學童之安全。蔡旺詮引用日本厚生勞動省的統計，注射莫德納疫苗者，平均每100萬人中出現1.2例死亡病例，注射輝瑞BNT疫苗者，平均每100萬人中，出現19.6例死亡病例。顯然相較來說，BNT有比較高的死亡率，當然所有種類的疫苗都有危險性，這份報告只是單純的統計，並未分析疫苗與死亡的因果關係，但由於接種者是學童，對於副作用的管控也必須格外注意。蔡旺詮提到，根據以色列對於BNT疫苗的研究，諸多副作用中，前五名分別為心肌炎3.24%、淋巴結腫脹2.43%、帶狀皰疹感染1.43%、闌尾炎1.40%、神經麻痺1.32%。他認為這是非常好的參考指標，事先了解容易出現的症狀，並提前做好準備與預防，便能將副作用的傷害降到最低。他也強調，因為此次是在各校園中集中施打，並非在各醫療院所，如果發生突發狀況，在救治上或是器材人力上，不比醫院齊全，因此呼籲各校方的醫療支援和提早衞教説明一定要落實，如學生們前一天要足夠睡眠勿熬夜，打疫苗前要吃早餐並補充水分，都必須宣導。最重要的是現場的醫療人力、器材等一定要備足，以應付任何突發狀況，也強烈建議衛生局與教育局研擬一套SOP，包含施打前的衛教，施打時的流程，突發狀況發生時的處置步驟，都必須一一明確擬定，以維護學童之安全。對此，衛生局長許以霖表示，明天早上中央將與各地方單位開會，討論校園施打的相關問題與流程，會將這些需求向中央反映，並確實處理提出計畫。蔡旺詮最後表示，台灣的各種疫苗陸續到位，BNT也加入開打行列，相信全民都很高興，同時我們非常感謝各國政府、企業、外交人員、醫療人員等的努力與協助。但在開心之餘，我們仍然須請衞生局注意施打流程等問題，將學童健康安全擺在第一位。"
}