{
    "published": "2021-09-28",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B1CFB695-4E97-4952-B6E1-450CCC8D9C93",
    "content": "臺南刑案數不降反升，蔡旺詮呼籲應通盤檢討治安措施日前行政院主計總處公布最新數據，包含全台刑案發生數與犯罪人口率(每十萬人中的犯罪人口)，其中台南2020的年刑案發生率不降反升，成為六都中唯一刑案數增加的縣市。市議員蔡旺詮提出質疑，是否應該通盤檢討治安措施與政策。根據主計總處的最新數據，基本上六都的刑案發生數都是歷年下降，然而在去年臺南卻發生反轉，成為六都唯一刑案數不降反升的縣市，數據顯示，新北從108年的39,649件下降到109年的34,886件，台北從40,098件下降到38,746件，桃園從19,757件下降到19,663件，台中從24,670件下降到24,025件，高雄從27,596件下降到26,165件，台南則是特例，從24,450件上升到24,558件。蔡旺詮分析，台南刑案數在六都中排第四，看似不高，但從比率來看卻不是如此，109年度刑案發生率方面，新北為886.7，台北為1,476.75，桃園為870.46，台中為852.55，台南為1,307.73，高雄為944.73，臺南的發生率雖然逐年下降，但在六都中還是第二高，急需改善。不過蔡旺詮也特別肯定警察同仁的努力，109年度台南的刑案破獲率高達98.46%，從108年的最後一名直升到109年的第一名。可見員警們的努力。兒童犯罪人口率也創下歷年新低，值得肯定，然而雖然降低卻仍是高居六都第一，還有進步空間，少年犯罪人口率六都也是第二高，顯示兒少犯罪是未來防治工作努力的方面。蔡旺詮分析，因為疫情所致，導致去年全台的犯罪人口率都有所提升，臺南也在這股「潮流」之中。然而臺南本就有較高的犯罪率，其他縣市增加時，我們應該把持住，甚至設法降低犯罪率，才有可能追回台南落後的部分。如去年刑案發生數不降反升，其他縣市都再減少，我們反而增加，長此以往，我們的犯罪率只會越來越高。他也提到，台南的警政資源、每人平均警政支出並未低過其他縣市太多，是資源上的不足，還是警政規劃上出了問題，警察局需要通盤檢討。警察局長方仰寧表示，只要牽涉到人口的數據，台南都會比較吃虧，因為人口基數少，所以平均的犯罪率就會高。警察局會誠實面對刑案，不但努力提升破案率，也投入破獲集團犯罪，兩者間資源排擠該如何分配，會持續努力。蔡旺詮則回應，這些數據都是比率，已經是比較公允的比較方式了。他也呼籲治安是非常重要的項目，若有任何問題與困難都必須提出並解決，相信議會同仁與其他處室都願意協助。希望能扼殺犯罪於搖籃之中，就算事後破獲，造成的傷害也已經無法彌補，應以市民安全為優先。\n開放部分娛樂場所，蔡旺詮呼籲消防安檢應加緊腳步疫情影響，台南市消防安檢勤務暫停約2個月，累積的安檢進度也在逐漸消化當中，然而昨(27)日指揮中心宣布自10月5日起將有條件開放部分休閒娛樂場所，使得安檢出現急迫性。市議員蔡旺詮在市議會提出質詢，關切目前的安檢進度與消防人力問題。受到疫情衝擊，許多公務與勤務都出現暫緩實行的情形。台南市的消防安檢也因此暫停兩個多月，全心投入抗疫之餘，也保障消防員的健康安全。蔡旺詮表示，7月27日降級當日，便有大隊長開始率隊安檢，可見同仁們之用心。然而時隔至今已過兩個月，他關心暫停安檢期間所累積的進度，是否已經完全補上。他解釋道，之所以會有如此疑問，是因為指揮中心宣布自10月5日起將有條件開放部分休閒娛樂場所，包含網咖、KTV、麻將館等，印象中這些場所通常都人滿為患，也常出現抽菸的狀況。當這些場所解封開放，勢必迎來民眾蜂擁而至消費，增加致災的可能性。若先前的安檢進度未補上，現在又增加如此多有安檢急迫性的場所，是否有人力吃緊的問題。加上這些場所久未營業，安全設備的保養維持上有疑慮，更增添致災變數。而且預計未來酒店等場所將逐步解封，將面臨更大一波的安檢需求，消防局是否有所規劃。同時蔡旺詮也關心台南消防人力的問題，他提出主計總處的數據顯示，六都的消防員人數，新北2,357人，台北1,813人，桃園1,563人，台中1,677人，高雄1,537人，台南則是最少的1,132人，成長幅度也是六都排名第四，連義消數量也是六都唯一一個減少的縣市。而且根據消防署公布的數據，截至110年7月，台南的臺南的服務人口比為1比1,634，高於消防署建議的1,300，每個消防員要多服務334人。幾項數據同時指出，台南的消防人力不足夠。消防局長李明峯表示，消防安檢部分的人力是足夠的，目前剩下290間甲類場所，年底前有把握全部完成安檢，消防局公共安全評比也是六都第一。人力部分，會積極向中央爭取，八月份之後也在施行企業義消，目前已經提升到3,506人，未來會有更多人力加入。蔡旺詮最後表示，疫情期間，不管是救災還是安檢都限制重重，比過往增加很多困難，如果人力不足，則更是雪上加霜，希望消防局重視，有困難也可以提出來討論，一起守護市民的安全。"
}