{
    "published": "2021-09-24",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7FF58EC9-833A-46FB-B618-FE9756DF60B4",
    "content": "EPP蚵架易破碎，呼籲市府應以補助差異鼓勵漁民使用PE蚵架台南市議會在日前臨時會討論環保蚵架材質之議題，將原本補助7成的EPP材質，提高到與PE材質的9成補助。市議員蔡旺詮接獲環保團體陳情，PE材質較堅固而EPP材質易破碎，若EPP提升補助與PE一致，將失去鼓勵使用PE材質的原意。蔡旺詮今(24)日在議會為環保發聲，希望市府明年能更改回過去的差別補助，解決汙染問題。台南是養蚵重鎮，相對蚵架需求量與汰換頻率也高，過往保麗龍蚵架破碎，甚至漂流到澎湖，是非常嚴重的海洋汙染問題。漁業署從2020年起補助漁民將保麗龍更換為EPP，然而EPP雖然比保麗龍環保，但也同樣容易破碎，廢料漂流也會造成汙染。而補助的另一種材質PE，雖然堅固不易破碎，但因為太硬不易組裝，不受漁民喜愛。蔡旺詮分析，EPP材質與PE材質價格相近，浮具單價約6-700元左右，價格相差不大。所以只要推行加強補助PE材質，甚至獎勵，就能解決漁民抱怨的破碎問題與環保問題。事實上中央也深明此理，透過補助政策的差異，鼓勵漁民使用較不易破碎的PE材質。然而日前臨時會質詢時，卻將補助一律調整為9成，這容易造成EPP大量破碎的汙染問題。他表示如果是價格或是經費問題，導致部分漁民有調整補助的訴求，我們可以理解，然而漁民不願使用PE的原因僅是因為，PE硬度高組裝不易。這很容易透過其他政策手段來解決，如說明會，甚至請廠商派專人教學等。而非直接去更改補助額度，讓易破碎的EPP與堅固的PE同額，只會讓更多污染出現。他提出數據證明，根據109年同額補助下的數據，漁民選擇EPP者高達93.1%，PE僅佔6.9%，明顯有汙染疑慮。蔡旺詮表示，日前接獲許多環保人士、團體的陳情，其中不乏專家，他們多數認為，EPP雖然在環保上優於保麗龍，但易破碎的性質依然會造成汙染，所以為鼓勵使用PE，應該有補助上的差異甚至獎勵。當然我們尊重不同的想法，其他議員同仁也有接受其他民眾的陳情，他們為方便民眾，將補助調整一致，本意雖好，但如果能兼顧生態環境保護的漁業政策才能雙贏。農業局長李建裕表示，台南有9,000多坪蚵架，造就許多蚵農，中央每年補助3000多萬，就是希望蚵農使用環保材質。未來將派漁港所與蚵農及社大共同研議，從實際層面來解決蚵農的困難與汙染問題。蔡旺詮最後呼籲，原來的差額補助政策是對的，希望未來朝向調整PE的加強獎勵及人工輔導予使用PE的漁民。來解決汙染問題。同時積極與中央溝通，並與研究機構合作，開發新型材料，提高環保性及使用壽命。也必須做好配套措施，為漁民實施PE的使用教學，解決漁民不易使用的疑慮。三管齊下，根除長年困擾，甚至影響其他縣市的蚵架汙染問題。\n台南營利事業登記數與營業額還有進步空間，蔡旺詮呼籲市府應善用五倍券效應台南市議會今日進行第3屆第6次定期會，在經發局的工作報告中提到市府諸多招商、輔導政策，以及疫情後的振興與紓困措施。市議員蔡旺詮提出主計總處的數據質疑，臺南的營利事業登記數與銷售額表現不如預期，呼籲市府應該重視招商政策與台南的營業環境。受到疫情衝擊，各行各業收入下滑，甚至有許多商家支持不住而倒閉，市府祭出各種振興與紓困措施，配合招商輔導政策，試圖穩定台南的經濟表現，並於今日議會質詢時，經發局的工作報告中提出成果供市議員檢閱。市議員蔡旺詮提出主計總處的數據分析，他提到2020年的營利事業營業家數，台北為239,069家，新北為236,270家，桃園為123,996家，台中為204,224家，高雄為171,873家，其中台南市墊底為117,899家。此外，台南的營利事業營業家數成長幅度也是六都倒數第二，倒數第一的台北明顯是因為市場飽和、成長趨緩。但以成長率來看，台南還是有3.25%，位居六都第四，表現尚可，但有成長空間不只登記數，台南的營利事業營業額亦是表現不佳，2020年的營利事業銷售額，台北為13,767,720百萬元，新北為5,224,614百萬元，桃園為3,951,496百萬元，台中為4,384,415百萬元，高雄為4,522,660百萬元，台南市也是墊底為2,377,456百萬元。成長幅度也是倒數第二。但成長率為0.91%，同樣維持第四名，一樣有成長空間。蔡旺詮表示，可以理解去年因為疫情之故，所以事業登記與銷售額表現不佳，但全台都面臨相同的疫情衝擊，甚至中南部的衝擊還較小，為何台南在六都中表現不如預期。若只有單項數據或許是巧合，但多項數據都表現不佳，是否意味著台南的招商及營業環境出了問題。他分析道，根據人口理論，人口有所謂的「拉力」與「推力」，各種商家與公司也適用此理。換言之，商家與公司是被各縣市所「競相爭取」的，屬於「稀缺資源」。當今天台南環境不夠好，我們就等於將商家與公司「推離」我們，當其他縣市做得比台南好，就等於將商家與公司「拉往」他們。此消彼漲，台南的競爭力也在逐漸流失。除了營業環境的問題，亦不能忽視營業額所帶來的稅收。他提到，在之前的質詢中我不斷提到，台南對於補助過度依賴，自籌款太少。如果連最基本的稅收都不能鞏固與提升，如何解決困擾多年的收入分配問題?經發局長陳凱凌表示，有部分大型公司的登記是在台北，所以其營業額無法計入台南，比較不公平。詳細的實際數據將在整理後向議員進一步報告。蔡旺詮建議，善用本次五倍券的效益，市府應該再多多加碼，不但吸引消費者消費也能提升營業額稅收。此外，南科效應也是可以利用的，將熱度引導到招商等方面，吸引外縣市廠商入駐，而非僅僅在地價上作用，造成房地價飛漲，市府需要特別注意。"
}