{
    "published": "2021-10-22",
    "title": "議員吳禹寰市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C72C9B9E-0E4C-43CD-AFD8-5E08F5867E22",
    "content": "呼籲市府重視浪犬入侵保護區咬死黑琵台南市是全世界黑面琵鷺數量最多的度冬棲息地。但今年初卻有一隻黑面琵鷺在四草野生動物保護區覓食時，遭數隻浪犬從背後偷襲撕咬重傷，雖經漁民送醫搶救仍死亡。市議員吳禹寰22日直指浪犬已對四草及七股的黑面琵鷺保護區的水鳥造成威脅，近幾年來已有不少水鳥在棲息地遭獵殺，他要求市府重視。農業局長李建裕說，會加強捕抓該區域的浪犬。 吳禹寰議員表示，黑面琵鷺是全球性的保育鳥類，根據今年1月16日至17日進行的『2021黑面琵鷺全球同步普查』，並由香港觀鳥會於4月13日公布全球調查結果，全球度冬族群共調查到黑面琵鷺總計有5222隻。其中台灣調查到3132隻，佔全球60％的數量，是全世界最重要的的黑面琵鷺度冬區。在台灣，黑面琵鷺主要的度冬據點，分別在台南、嘉義、高雄及雲林等縣市。其中，台南地區的數量就佔了2114隻，佔了全台的67.5％，主要分布在七股、四草地區。 吳禹寰議員說，根據調查統計結果，今年台灣全國的度冬黑面琵鷺數量，比去年增加347隻，其中增加最明顯的區域是台南的275隻、高雄的167隻及雲林的116隻，嘉義則少了229隻。但讓人憂心的是，台灣沿岸設置太陽能光電板對生態及黑面琵鷺的覓食，都有一定的影響，再者，流浪犬的撲殺水鳥棲息地，更對黑面琵鷺形成威脅。 吳禹寰議員指出，台南市流浪犬的數量，雖然從全國第一降至第二，但數量仍高達1萬9千多隻，又以安南區與七股區數量最多，這二個行政區又有四草野生動物保護區及黑面琵鷺保護區，也是水鳥的主要棲息地，現在卻遭浪犬入侵。根據台南市野鳥學會的統計，從2016年起，遭浪犬攻擊送醫的水鳥，就有21隻，隨後逐年遞增2017年39隻、2018年44隻、2019年75隻、2020年95隻，2021截至9月底即有120隻，6年來總計增加99隻水鳥受害，其中不乏保育類鳥類及黑琵，保護區內鳥類屍骸處處可見，顯示未被救援受害的水鳥更多。 吳禹寰議員以台北市華江雁鴨自然公園也曾遭遇犬害為例，由動保處成立專案小組巡查，並豎立禁止餵養告示牌，還設置民眾通報專線，將浪犬驅離雁鴨自然公園，他建議市府仿效該方式，將浪犬驅離四草野生動物保護區及黑面琵鷺保護區，以維當地水鳥安全。\n老舊建築物成立管理委員會可補強公安漏洞議員吳禹寰市政總質詢高雄城中城大樓一場惡火，燒出老舊大樓的公安問題。市議員吳禹寰認為若該大樓有管理員巡查，應可在第一時間發現滅火不致釀災，他問市長黃偉哲台南市的老舊建築如何成立管理委員會呢？黃偉哲說，民國84年公寓大廈管理條例設置後，所有新建大樓需依法成立管理委員會，老舊大樓有的有設置，有的沒有，市府會找法源協助設置，否則不排除讓公權力介入。 內政部為了避免城中城大火憾事再發生，要求各縣市政府在三個月內完成未依公寓大廈管理條例成立管理委員會的老舊建築的公安與稽查調查，吳禹寰議員問工務局長蘇金安台南市目前的狀況為何？蘇說，公安問題各有權責單位負責，當前清查出台南市複雜使用的大樓有11棟，消防局也有列管50棟大樓。 吳禹寰議員再問老舊建築物如何成立管理委員會？市長黃偉哲說，依法成立的管委會有職權可管理大樓，未成立管委會的大樓，市府不排除用公權力介入，檢查公安是否符合規定，若不符合則重罰住戶，這會先挑問題嚴重的大樓先著手，目前還無法全面推行。工務局長蘇金安也說，從108年起，已有管理顧問公司主動出擊找老舊建築的住戶召集開會輔導成立管委會。 吳禹寰議員還關切今年5月底曾文水庫的水容量降至歷史新低3.6％，質疑市府何以除了減壓供水外，未有停幾供幾措施，讓民眾深刻體會停水的痛苦，才會珍惜水資源。他並直指台灣的水源豐沛，現在卻列為全世界第18個缺水國家，主要是氣候變遷，過去依賴每年五月的梅雨、及七八月颱風季節帶來的水源，去年都沒有出現，讓台灣陷入56年來最嚴重的『百年大旱』缺水危機，幸好後來的西南氣流解危，讓全台水庫喝的飽飽的。 吳禹寰議員強調，台灣缺水還有三個重要元素，亦即水價太便宜，養成民眾浪費習性、用水大戶不思投資水資源設備，其次則是管線老舊導致的漏水，一年可漏掉5-6個石門水庫容量，第三則是水庫淤積嚴重。他強調，在氣候變遷下，缺水未來將是常態，他並以全年降雨量僅有391釐的以色列，以及抗旱成功的美國加州不缺水，是他們政府將節水變成民眾生活方式，並規範新建築必須設有廢水回收設施。市長黃偉哲讚賞吳禹寰議員有道德勇氣，敢提出台灣水價太便宜的質詢，因為只要漲水價，民眾就會情緒性反彈。黃說，市府的開源包括加高南化水庫、活用再生水與設置海淡水廠。"
}