{
    "published": "2021-10-18",
    "title": "議員蔡育輝、蔡淑惠、李中岑聯合質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7F424B4C-9E67-4677-9E66-C65C89AB0B81",
    "content": "台南議員總質詢要求黃偉哲團隊，不要畫山畫虎畫蘭花議員蔡育輝、蔡淑惠、李中岑聯合質詢台南市議員蔡育輝、蔡淑惠、李中岑，今天穿著台灣水果T恤關心水果滯銷議題，也請黃偉哲注意用人問題，議員們認為民進黨政府仇共行銷水果沒志氣，大陸不讓水果外銷，結果自己爭氣內銷，鳳梨價格反而高貴讓農友賺到錢，對於黃偉哲市長積極爭取連任，議員們也建議市長要注意團隊局處長畫山畫虎畫蘭花問題，連任之路才會順遂。  蔡育輝直白地說，為了問政嚴謹跟局處長要資料，結果很多局處就是一拖再拖，直至今早質詢前幾分鐘才將資料送過來，黃偉哲市長雖然走中間路線尊重議員，不像以前的賴清德完全不尊重議員，團隊官員也有樣學樣不尊重議員，黃市長團隊是否也應學學市長走中間路線，不要畫山畫虎畫蘭花。  蔡淑惠表示，市長用人唯才，應該不會分事潘派、洪派、郭派、夫人派或是賴系，只要能解決問題，報告成果，行政效率佳，忠貞用心都是好官，因為黃偉哲跟賴清德作風不一樣，議員都很肯定祝他連任成功。  蔡淑惠接著說，疫情期間為了防疫，很多行業都被禁止營業，黃市長也都遵照中央指示，沒有偷偷放行某些行業去營業，但是今年在民治議事廳開臨時會，有電子遊藝場業者跟她陳情希望知道何時可以復業，詢問局長陳凱凌，局長說市長曾偷偷想開放，君子不做暗事，何來偷偷放行，中央政策豈容偷偷做，想不到市長連任危機就在黃市長自己身邊。  談到民進黨的仇共行銷，蔡育輝表示，中國禁止台灣鳳梨進口，鳳梨農憂心價格崩盤，其實鳳梨外銷佔台灣水果出口中國不到一成，接著中國又稱蓮霧和釋迦也藏有害生物禁止輸入，其實去年銷往大陸的蓮霧只有五千公噸，釋迦也只有一萬四千公噸，佔總產量一到二成，勇敢的台灣人要有志氣，不要依賴中國大陸，自力更生莊敬自強，要有骨氣要有志氣，靠國人強而有力的內銷能力，一個人多吃兩粒，不管是鳳梨、釋迦和蓮霧等農產品問題就會迎刃而解。\n台南藍軍要求重視社會邊緣人，啟動都市重劃式的都更，勿蹈高雄火災覆轍台南市議員蔡育輝、蔡淑惠、李中岑今天進行聯合總質詢，三位議員請大會與會官員，一起為高雄城中城火災逝世者默哀，議員們提醒黃偉哲市長不要學陳其邁會轟別人下台自己只會戀棧，請市長從高雄大火悲劇中學習，感同身受的協助社會邊緣人，全面啟動五十棟列管大樓的都市更新，讓都更不只是大樓的表面拉皮，而是整個區域的都市重新規劃與重生。  李中岑首先放出韓國最夯的『寄生上流和魷魚遊戲』影片海報，詢問黃偉哲市長看過嗎？影片內容為何？得到確切答案後她說，高雄城中城從繁華沒落到成為獨居老人或社會邊緣人居住的危樓，還被外界稱為鬼樓，市長陳其邁曾經譏諷台中市長胡志強要求為九條命下台，現在高雄城中城有四十六條生命逝去，事情落在陳其邁頭上他要如何為人命負責，要下台嗎？  李中岑難過的說，大火燒出台灣社會邊緣人的貧窮和建築物的安全，台灣人命不值錢嗎？為何總要等到重大工安事件發生才去重視，日前黃市長帶二位議員去見證台南危樓的消防演練，還說台南五十棟列管大樓只有十一棟不合格，消防設備檢驗是作秀嗎？還要帶記者，誰敢保證這其他列管大樓主體建築都安全，發生事情誰負責？安南區國宅破爛不堪電線外露，巷弄狹小沒有停車格大型救護車根本進不去，住在裡面的獨居老人和社會邊緣人沒人關心，他們的生命只能在那些地方慢慢凋零。  蔡育輝指出，台南五十棟複合住商混和危樓，只有十一間不合格誰相信？如果發生事情是否要下台，政府官員不能粉飾太平，建議成立大樓和國宅管理委員會照顧這些社會邊緣人，新營第二市場住商混合，也是老舊破爛不堪，政府一年要花103萬跟民間租地，但新營都市計劃第三次通盤檢討，從100年一月召開至今，預計111年九月才要將市地重劃書送市地重劃主管審核，一個新營都市計畫拖十幾年都沒結論，在地鄉親都很生氣危樓不趕緊處理，因此他也希望政府能將公共危險罪修法，因為五年徒刑太輕了，不增加刑度不能讓國人有所警惕。  蔡淑惠表示，一個都市要更新就必須從全面區域的都市重劃，都市更新不是大樓拉皮，他們三位議員都沒有任何土地需要重劃關說所以可以深入探討重劃問題， 103年的賴清德訂下行政命令三公頃以上土地才可以自辦重劃，根據統計台南市100年到109年自辦重劃有138公頃，公辦重劃96年到108年共有179公頃，再對照六都住宅價格季指數的變動率，台南房價飆漲最高達10.7%，顯見台南將市地自辦重劃設限，是造成土地一地難求的幫凶。  蔡淑惠說，公辦市地重劃有強制力、進度緩慢、有公信力資訊公開透明，但易受政治力影響，因此希望黃偉哲市長不要賴規黃隨，賴清德市長時代雙郭議員派人到地政局上班公務員備受威脅，所以產生畸型的三公頃以上土地不能自辦重劃的行政命令，現在一地難求，請黃市長廢除這不符時代潮流的命令，不要讓台南市土地繼續狂飆。  李中岑也指出，安南區沒特色公園，2016年天馬電台遷離開發議題就在空中盤旋，三十公頃這麼漂亮的土地該如何開發，日本東京鐵塔相望的日本第一高樓，東京虎之門都市更新計畫，將打造330公尺摩天大樓，此案耗時三十年跟在地住戶溝通，四年內將完成面積達8.1公頃的都市更新，耗資新台幣1730億元，台灣不要只學日本的皮毛，應深入學習日本都市更新的精神，讓台南五十棟列管大樓能進行全面的都市重劃更新，帶動地方的整體重生。  黃偉哲答說，面對社會邊緣人和都更問題，會同時考量人性和法律層面。"
}