{
    "published": "2021-10-25",
    "title": "議員林志展市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=11931852-3168-491F-8703-78EF96CED572",
    "content": "議員林志展市政總質詢都發局一、南科區周邊整體開發進度目前FG區已經動工，新市附帶條件農業區農區段徵收區及I區目前正由內政部都委會審查；但是安定都市計畫第五次通盤檢討被內政部都委會退回；至於南科三期及ABCDENO區，本席與郭國文立委於7月27日召開南科特定區ABCDENO區細部計畫案說明會，地方民眾對於規劃區位有不同意見，針對南科區周邊整體開發進度，市府應加速辦理。 文化局一、善化區圖書館新建    善化地區藝術文化的人才濟濟，卻沒有一間像樣的文化館。鄰近的區域新市、新化、麻豆…等都有它們的文化館，善化沒有，實在令人汗顏。再來，因善化圖書館目前位於善化市場樓上，需進入市場內才能搭電梯上去，動線不佳；雖然內部經過整修，整體環境還是差了點。    林志展議員建議以文化園區概念，結合圖書館，民眾除了參訪以外也可實際常常使用的，才能跟現在的生活繼續有連結。    林志展議員於8月18日至善化區慶安段657及681-2地號會勘，該地位於商業區，土地面積大約495坪，公告現值約4000萬元，屬於國有財產署土地，屬於國有財產署土地，因需有償撥用，要另外找地。FG開發後，有一塊1.4公頃的公園用地，可以多方標使用，地方期待能有新的圖書館，希望市府能先行規劃、同步開發。 衛生局一、南科區大型醫院    南科區快速崛起，可預期的就學、交通、各行業商業需求將大增，最重要的還有醫療資源的可近性，增進就醫方便性跟及時性。南科區的民眾如需就醫，至安南醫院之間的交通時間至少要25分鐘，至永康奇美或柳營奇美醫院都要30分鐘，如至市區成大醫院更要40分鐘內。地方需要的是更及時的醫療服務，縮短原先需到台南舊市區就醫的交通與時間成本。    衛生局曾表示新的市立醫院將依據地區人口數、醫療資源分布、交通網絡便利性及後續營運可行性，進行評估作業。林志展議員認為南科地區未來的人口數，以及未來10年的發展，足以支撐醫院的設立，因此南科區大型醫療院所必須加緊腳步設立，將南科公安意外的傷害降到最低，也解決南科區夜間、假日醫療的不足，更可改善鄰近偏鄉醫療資源長期缺乏的問題。衛生局也進行「台南○○市立醫院選址預評估暨可行性評估作業」，這份報告有提出四項要件：醫療資源缺乏、便捷交通節點、重大計畫地區、缺乏地區醫院，南科特定區有規劃4公頃醫療用地，市府應積極促成設置醫院。 教育局一、學校校隊經費    延伸東奧佳績，重視體育，提升台南市運動發展的潛能，這次全運會臺南市共獲得25金23銀41銅共89面獎牌，總獎牌數已超越縣市合併以來之最佳表現，金牌數亦已超越108年全運會20金的紀錄。培養優秀人才需從小培養，紮根基礎，而未來發展環境及設備均應重視，林志展議員表示台南市將舉辦112年全運會，針對選區內學校都有實力相當的校隊，如善化國小國中棒球隊、大成國小羽球隊、安定國中網球隊、新化國中羽球隊及田徑隊，教育局及體育處應重視校隊的經費是否有齊全。 工務局一、南科進入善化市區道路(南133線即三民路)拓寬    南科實中旁的道路即南137線，隨著F、G區開發，該路段約1305公尺屬於特定區開發範圍，已規劃拓寬為15米計畫道路，而約700公尺屬非特定區範圍，在林志展議員要求下，將由工務局接手負責拓寬工程。    但南科進入善化市區的主要道路為南133線即是南科九路接三民路，為雙向單車道，每當上下班或中午用餐時間道路壅塞，更於三民路文昌路交叉口（宏科醫院南側）發生多起事故，在地方上引起相當多的民怨。    隨FG區開闢，區內主要道路南133線將規劃拓寬為25米寬道路，但從光復路口至FG區交界的道路仍是10米寬道路，屆時將是該處交通瓶頸。林志展議員建議市府應將該段道路一併拓寬為25米道路。 二、市道178線港口、港尾段路面    安定區市道178線港口、港尾段連結國道8號、中山高及台南科學園區重要聯絡道路，因大型重卡車、貨櫃車及小客車輛來往頻繁，道路出現許多車轍，甚至產生凹陷、坑洞，再加上管線挖埋造成許多「補丁」，造成行車上不順暢且險象環生，感謝市府編列經費約1620萬元改善。    感謝之餘，要檢討的是該路段106年2月刨鋪改善，為何4年多的時間就再重鋪，是施工品質?材料造成?還是有其他因素? 警察局一、市道178線港口、港尾段交通安全維護   安定區市道178線港口、港尾段道路路面出現許多車轍，部分原因是因大型重卡車、貨櫃車來往頻繁。為什麼這麼多重車要行駛該路段，歸咎原因係要逃磅，他們從國八下港口交流道經由市道178線在上去中山高安定交流道，就能閃過中山高速公路新市地磅站，針對這現象警察局要加強因應。     高速公路局於國道1號岡山北向地磅站設置主線篩選式動態地磅系統，利用科技執法設備，現場錄影截取相關車輛資料，由國道公路警察局逕行舉發逃磅。預計將擴大於國道其他路段實施，目前已選定北區為汐止南磅、中區為員林南磅、南區為新市南磅。 林志展議員建議市政府應向高速公路局建議新市北磅也要設置。 研考會一、提高生育率    美國中央情報局(CIA) 今年4月發布預測報告指，2021年在227個國家和地區當中，台灣平均每位女性將只生1.07胎，位列全球最後。行政院指出，台灣超低生育率的五大原因包括育兒成本高丶工作與家庭照顧難兼顧丶公共化嬰幼兒教育與照顧服務量不足丶婚育價值觀改變(包括晚婚丶不婚丶不生)以及青年的經濟壓力。    政府正積極推動育兒津貼等方式鼓勵民眾生育，生育津貼沒有不好，這是一項立意良好的政策。但是，生育津貼並不會讓「不想生」的婦女變得「想生」，只會讓「已生育」和「打算生育」的家庭多了福利，這是一項「治標不治本」的政策。林志展議員表示中央政府及本市對於鼓勵生育皆有規劃多元政策，惟其具體成效、市民滿意度、以及生育率改善程度如何，卻未有相關調查。市政府應針對本市鼓勵生育的相關政策進行調查與研究，檢討實施效益，深入瞭解市民實際需求，方能擬定有感的改善方案。黃偉哲市長發揮「母雞帶小雞」的作用    市長上任後，大力推動經濟、觀光及農業發展政策、本市新冠肺炎疫情也控制得很好，市長也勤跑基層努力行銷地方特色和產業，相信市民都有看到市長的表現和能力。根據民調顯示，市長施政滿意度和競選連任支持度都超過七成，有的民調甚至超過八成，請問市長對競選連任應該有信心吧？    明年的選舉，身為同黨的議員候選人一定會全力來支持市長連任，如果像市長這麼優秀的候選人，能夠展現高人氣、高知名度，發揮「母雞帶小雞」的作用，拉抬同黨市議員候選人的聲勢，相信民進黨在議會ㄧ定能夠取得過半數的席次，請問市長願意來擔當母雞的角色嗎？    最近媒體和很多地方人士都在風聲市長為了不要黨內初選，打算要同意給非民進黨的議員當議長來條件交換，不知道是真的還是假的？    林志展議員認為，既然市長對連任有信心，黨籍的議員候選人也都會相挺衝高市長的得票率，市長也要發揮「母雞帶小雞」的功能幫助黨籍議員候選人當選，ㄧ場勝率極高的選舉，何必去和人做這種不對等的條件交換呢？林志展議員相信以市長的智慧和高度，絕對不可能做這種傻事情，這都是有心人士胡亂傳的，也希望市長能夠澄清不實傳言，給黨籍的議員候選人有十足的信心和市長做伙打贏明年的選戰，感謝市長。"
}