{
    "published": "2021-10-27",
    "title": "議員李啓維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=FB270B36-3A03-42B2-B46A-69ED04BABA59",
    "content": "1.大樓家庭垃圾不應由處理事業廢棄物環保公司處理環保局卻讓大樓集合式家庭垃圾，被迫當作事業廢棄物，委由民間清運公司處理，付出更高代價實在諷刺！(2)、人民繳了稅金，政府幫大家收垃圾理所當然，大樓等集合式自用住宅的垃圾都是家庭垃圾，理應全面由環保局用子母車收垃圾才對，這樣才能免於大家為了倒垃圾造成群聚，也造成大樓人力物力額外的負擔。(3)、一般集合式住宅會委託民間事業廢棄物環保公司收垃圾，是因為環保局垃圾車有裝置升降機的車輛太少，被迫要用簍子裝垃圾，大家要配合收垃圾時間，或增加人手才可把垃圾搬上垃圾車，為了避免這方面的困擾，被迫付出更高代價，請民間事業廢棄物環保公司處理，政府實在要負最大責任。(4)、大家繳稅金，環保局收垃圾，隨水徵收清潔費天經地義，政府應替大家著想，不應再讓大樓住戶造成額外負擔。(5)、子母車定點收垃圾已是未來趨勢，國外哪有讓一堆人提著垃圾在路邊等車，何況大樓集合式住宅馬上可行，一般住宅也可以儘早規劃，環保局應儘速汰換老舊垃圾車，增購可以升降設施垃圾車。\n2.住宅大樓不是營業場所不應增加安檢負擔(1)、自用住宅大樓不是營業場所，政府每年要他們申報公安檢查，而且安檢費用年年增加，對這些買不起透天厝的住戶造成額外負擔，大家苦不堪言，民怨四起！(2)、這些在2-30年前買公寓大樓的住戶，大部分都是勞工階層，大樓時間久了，維護費用增加了，房價高漲之下他們也沒有多餘能力再買新的房子，政府如果真的為大家的安全，就應該降低房價，讓他們買的起房子。(3)、繳稅金是人民應盡義務，保護人民生命財產也是政府的責任，如果政府真的為了大家著想，就應該由消防局出來公安檢查，不應讓大家增加額外負擔。(4)、如果集合式住宅大樓由消防局出面公安檢查，就會發現一些弱勢族群居住在危樓惡劣環境，政府可給予適當協助，就不會發生之前高雄城中城火災不幸重大公安意外事件。(5)、根據媒體報導，桃園對於老舊大樓，政府都會出面關心協助輔導，實在值得我們參考，因為一些弱勢族群居住在老舊大樓，至少勝過流落街頭，政府不應不食人間煙火視而不見，還要求電梯檢查許可簽證，這方面政府應出面幫忙。\n3.灣裡、喜樹、鯤鯓舊部落應比照安平、中西區可以經營民宿(1)、灣裡、喜樹、鯤鯓應儘早透過都市計畫通盤檢討，可帶動南區發展之外，可以先比照安平、中西區開放經營民宿，發展觀光帶動地方發展，也可吸引年輕人回流。(2)、灣裡、喜樹、鯤鯓歷史悠久，狹窄巷弄裡面濃濃鄉土味隱藏深具特色傳統建物，充滿人文風情，若能經營民宿一定深具特色，不輸舊城區。(3)、近來高鐵和86快速道路的通車，加上綿延海岸線，還有紅樹林自然生態，離市區又近，條件得天獨厚，灣裡、喜樹、四鯤鯓民宿若能開放，有利地方多元發展，增加就業機會。\n4.麗娜輪台南澎湖航線是台南的金雞母去年2020年11月20日麗娜輪試航台南澎湖頗獲好評，原本看好今年夏天可帶動台南澎湖兩地觀光人潮，無奈疫情作祟，只好展望明年。麗娜輪不論載客量、速度加上安平港停車方便，若裝設甲板可以搭載車輛，將可把台南觀光發展極大化！(1)、市長應把台南澎湖航線視為施政重點，協助業者排除困難儘速裝設甲板，提升台南澎湖海上航線競爭力，因為它對疫情衝擊之後，經濟的復甦有很大的幫助。(2)、雖然麗娜輪復航對其它縣市業者可能造成影響不願樂見，但是觀光休閒還是未來台灣經濟主流，政府應把餅做大才對。(3)、安平港到澎湖航程雖然比布袋遠，但比高雄近，又位於市中心，加上麗娜輪豪華設備載客量大，台南澎湖復航可望為台南觀光注入一股活水！\n5.六都只有台南沒有捷運？全國六都只剩將近200萬人口的台南沒有捷運，台南除了文化首都特色，也慢慢朝科技工商發展，改善交通已是當務之急，不知捷運興建進度如何？(1)、台南雖規劃了紅藍綠3條捷運路線，但只聞樓梯響卻不見人下來，何時可以興建遙遙無期，讓人擔憂沒有捷運的台南，交通問題沒有解決，如何使台南脫胎換骨成為更具規模的城市。(2)、六都只有台南沒有捷運，對台南實在不公平，有數字表示台南是塞車最嚴重城市之一，車禍發生率也偏高，由此可見捷運大眾運輸對解決台南交通問題的重要。(3)、任何建設都會對現況帶來或多或少的影響，捷運的興建也一樣，但是我們為了解決城市交通擁擠，減少大家騎車、開車、停車一位難求問題，捷運的興建有其必要性，應是利大於弊。\n6.老人不應再繳健保費議員李啓維市政總質詢全國六都只有台南市65歲以上的老人要繳健保費，對這些長輩實在不公平也不合理民怨四起，不知市長有何因應對策？(1)、可以向中央爭取統一編列經費幫全國老人繳健保費，避免一國兩制，畢竟讓這些長輩再繳健保費實在講不過去。(2)、即使地方政府財源不足，不能一次到位全面補助，也應循序漸進排列優先順序，可以從較年長長輩先實施。(3)、只領幾千元老人年金或國民年金，或一些沒有政府補助較弱勢的長輩也不應讓他們再繳健保費。\n7.一些基層行業動輒違反都市分區罰款值得檢討台灣一些法令已不合時宜，也限縮各行各業蓬勃發展，例如對一些在底層賺取微薄利潤的機車行、冷飲附設卡拉ok業者，動輒處以違反都市分區6萬以上罰款，不符比例原則值得檢討！(1)、台灣在捷運無法普及下，機車是上班族必備交通工具，大街小巷的機車行提供了大家需求，可是政府卻規定機車行需面臨12米以上道路，否則以違反都市分區，6萬起跳，對賺取蠅頭小利的業者實在不符比例原則，也造成數以千計業者生計恐慌民怨等問題，為何有些縣市政府可以訂立法律兼顧地方民情，台南卻不可以？(2)、機車行業者提供上班族修車的需求，冷飲附設卡拉ok業者，有如社區活動中心關懷據點，對社會都有一定貢獻，如果有違環保噪音等規定，就可依相關法令處理！\n8.學校禮堂應開放推動羽球運動(1)、這次東京奧運台灣羽球選手大放異采，羽球已成為運動人口最多項目之一，如果學校禮堂能提供學生羽球運動訓練，將有利於羽球運動向下紮根。(2)、現在很多家長想讓孩子學打羽球，或其它運動，可能因學校沒有球隊，也沒有提供場地可以訓練，家長必須租用民間場地，如果再請教練教球，將造成沈重負擔，不利全民運動在學校發展。(3)、羽球是台灣最夯運動項目之一，即使有錢也不一定租的到場地，羽球場不像棒球場佔那麼大空間，花那麼多錢，尤其學校大部分都有禮堂，這麼好的資源政府卻沒有充分利用實在講不過去，何況其它運動項目！ \n9.埋藏三鯤鯓漁光島海灘石頭應儘速清除幾年前水利局發包一個工程，就是把漁光島岸上遭遺棄石塊埋藏沙灘水域，說要保護海岸，卻造成戲水遊客被割傷事件頻傳，經反應雖有清理，但還不夠徹底，有必要利用冬天，潮汐較低，再次全面清理。(1)、漁光島近來已成為遊客水上活動的最愛，政府應在假日的時候安排水上救生隊員勤務進駐，除了預防萬一，也可以作為訓練課程時數，(2)、還有漁光路通往海邊的圍欄也應拿掉，以利動線流暢應付緊急狀況。(3)、台灣是海島的國家，雖然政府向山海致敬口號響徹雲霄，但是對海洋的開放還是極不友善，如果政府以安全理由阻礙海上活動，反而造成大家對海洋的疏遠，不諳水性之下反而更危險，唯有採取更開放的政策，全民共享海洋資源，台灣才能成為海洋大國。\n10.提早規劃準備熱蘭遮城400年  紐約台南相互輝映  東印度公司來台南建立熱蘭遮城  西印度公司也在紐約建城  如何讓台南建城400年歷史在國際上被看見？  慶祝400年紀年活動，目前已有的規劃如何？  舉辦建城400年的紀念活動，將有助於台南能見度和台灣國際地位的提升"
}