{
    "published": "2021-10-22",
    "title": "議員蔡旺詮市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=EFBEB53C-AA4D-4B0A-9963-A14B1C065BBC",
    "content": "社會住宅落實居住正義，呼籲增設部門充實人力今(22)日台南市議會進行總質詢，市議員蔡旺詮長期關注社會住宅問題，他表示，為因應越來越多的社會住宅與青年住宅的需求，市府應該成立專管此業務的獨立部門，並且充實人力，建設社會住宅，落實居住正義。蔡旺詮指出，日前黃偉哲市長表示，台南以多元務實的方式持續推動社會住宅，興建目標由2,000戶增加至4,229戶。可以發現青年住宅或社會住宅的需求會越來越多，相對需要更多人力來管理規畫。然而目前社會住宅的業務是由都市更新科執行，由12位科員負責，同時必須處理都市更新與越來越多的社會住宅業務，顯然人力吃緊。此外，雖然每個縣市的編制不同，但六都中只有臺南未將社會住宅與青年住宅的業務獨立出來。其他縣市或許察覺到，社會宅與青年宅的業務日漸沉重，所以將其獨立出一個新的部門，甚至有專門的網頁。他們不只有「都市更新」相關的處室，更有新成立的「住宅發展處」，不管在經費、人力編制與業務負擔上，比較有能力去處理龐雜的事務。市長黃偉哲表示，這是非常好的建議。社會住宅或青年公宅持續增加，根據以往的經驗，由公部門來管理的效率並不是非常好，這也非公家機關所擅長的，所以未來在管理維運上，將會慎重研議。至於是否成立新的住宅發展處，或者將原本的都市更新科充實人力，都是可以考慮的解決方案之一，未來將與議員進行深入討論。蔡旺詮最後呼籲，社會住宅是落實居住正義非常重要的一環，要「馬兒好也要讓馬兒吃草」，人力編制上必須調整，讓市民知道市府對居住問題的關注與決心，同時也解決青年朋友們的住房困擾。\n臺南社會住宅供不應求，提出兩方案解套議員蔡旺詮市政總質詢今(22)日台南市議會進行總質詢，市議員蔡旺詮對於目前社會住宅的興建提出不同的看法，他以歐洲的案例為借鏡，呼籲市府輔導民間法人自建，並活化閒置空屋，公私協力，解決住宅問題，落實居住正義。蔡旺詮表示，住房問題不只是台灣，世界各地都有相同的境況，他以背景與台灣相近的荷蘭為例。荷蘭是歐洲人口最密集的國家之一，住房問題嚴重，很難想像進步的荷蘭，從1960年代到2000年間，許多年輕人以強佔房屋、拒付租金的方式來生存，抗議居住不公，數量多到政府無法開罰，直到2010年後，房屋政策逐漸完善，荷蘭政府才宣布佔屋是「非法的」。蔡旺詮指出，荷蘭解決社會住宅問題的方式是制定法源，並成立住宅法人，由民間法人來自己「蓋」社會住宅，政府提供土地，並幫助融資或募款，目前荷蘭約有229萬戶的社會住宅，400多萬人入住其中。其中阿姆斯特丹市政府，主動公告空閒土地，並替法人向銀行融資，讓13位青年成功蓋出一棟60人的社會住宅，被視為公私協力的典範，是臺南可以參考的方向之一。都發局長莊德樑表示，在黃市長任內不斷推動社會住宅，第一階段必須先把社會住宅的數量提升。公私協力的法令目前都已備妥，也有與業者接洽，是未來努力的方向之一。民間法人的部分，會納入未來的計畫之中研議。市長黃偉哲補充道，九成同意蔡議員的想法，其中有一點關鍵在於，台灣人根深蒂固的思想，認為必須要有自己的房子，這種觀念必須扭轉，才能加速社會住宅的推動。此外，蔡旺詮也鼓勵活用空閒住宅或現有住宅。根據主計總處的數據，2020年空閒住宅約166萬宅，與十年前相比增加10.4萬宅。他在5年前的質詢就提過，「把空屋找回來」的概念，借鏡英國社會企業組織Social Business Brokers CIC的經驗，由政府主動尋找閒置空屋，輔導再利用。也爭取到了「包租代管」等活化措施。然而這只是開始，市府必須要有更多的積極作為，來活化利用越來越多的閒置空屋。他舉例，北歐政府鼓勵青年或家庭，可以與獨居長者共住，透過媒合的方式，聯繫無處居住的青年與有房子但卻無人照顧的獨居長者，解決孤獨死的社會問題。日前質詢提過臺南的獨居長者也有暴增的問題，是否可以借鏡上述的案例，一方面活化現有住宅，一方面也能照顧獨居長者。黃偉哲表示，這是非常好的構想，以前在偏鄉地區就有推出「共食」的措施，來關懷獨居長者，未來在都市可規劃「青銀共居」，達到照顧與活化的效果。莊德樑表示，「青銀共居」可以透過許多手段達成，如租金的設計或補助等，未來會進行詳細規劃。蔡旺詮最後呼籲，都發局應與社會局協調合作，以媒合的方式來解決獨居與住宅問題。\n迎來「建城400年」，號召全臺南動起來台南市預計2024年舉辦「建城400年」的活動，蔡旺詮認為雖然各民族文化的觀點定義不同，但這確實是整個大臺南的盛事，呼籲整個市府局處都應該動起來，市民也一起共襄盛舉，讓世界認識臺南。在今(22)日的總質詢中，蔡旺詮提到，「建城400年」，是整個台南市近年來共同努力的主題，然而除了文化局之外，似乎其他局處的「存在感」比較薄弱。他想請問各位局處首長，各局處跟「建城400年」的聯繫是什麼，有什麼主題活動可以響應嗎。民政局長姜淋煌表示，台南是「萬神之都」，宮廟林立，見證了市民400年來的信仰，所以包含宮廟的歷史、風俗沿革、行政區的演變等，都會彙整相關資料，來做為建城400年的一部份。蔡旺詮表示，相信每個單位都是為臺南努力付出多年，這些軌跡都是值得我們肯定並回顧的，如果能將各方面的發展歷史納入「建城400年」的主題中，相信可以讓世界更加認識臺南。蔡旺詮也關心國際音樂節的舉辦，他表示，戶外音樂會向來花費頗高，但所帶來的效益，聲光效果與表演品質，都受到熱烈回響。這次國際音樂節，以1,000萬左右的經費，辦得如此成功，非常肯定市府及相關單位同仁的用心。然而今年因疫情之故，活動都壓縮在下半年，1,000萬的經費勉強夠用。但明年還是維持1,000萬，令人懷疑是否能兼顧音樂節的品質。黃偉哲市長表示，本來有規劃邀請國際級的音樂家，但因為隔離時段的問題，所以行程無法配合，未來等疫情趨緩，音樂會也會越來越盛大。蔡旺詮呼籲配合「建城400年」的主題，我們期望越往2024邁進，活動可以辦得越來越盛大，提高臺南的能見度與知名度，讓國際認識臺南。此外，環保也是非常重要的議題，影響未來國際旅客來臺南的觀感，蔡旺詮指出，包含前段時間畜牧專區質詢時提到的碳排放計算，或者我一直關心的「班班有冷氣」政策，都應該請專家或研究機構計算評估，好作為施政參考的指標。而比較貼近市民的，如日前臺南推行共享食具，我與市長都有到場，受到商業周刊的訪問，在報導中分析到，共享食具的執行成本比較高，使用群眾少，需要政策誘因及鼓勵以利推動，這也是努力的方向之一。環保局長謝世傑表示，農牧部門在臺南的碳排放只佔1到2%。黃偉哲市長承諾，會接續京都議定書的精神，繼續對碳排放來做出管理與控制。蔡旺詮呼籲，「建城400年」絕非一個局處的業務，而是整個市府，甚至臺南市民都可以來共襄盛舉的，每個領域都能展現臺南的底蘊，讓世界認識臺南。"
}