{
    "published": "2021-10-29",
    "title": "議員邱莉莉市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F7540D4E-9145-49CF-A067-4D9A64BAAF33",
    "content": "地方難創生 老人難維生去年是全國總人口開始衰退的一年，但對台南市來說，台南市已連續衰退4年，邱莉莉指出迄109年底台南市還有1,874,917人，但110年9月底台南市總人口數僅剩1,866,073人，已經退回到民國95年(1,866,727人)的人口水準，而老年人口卻一直上升，109年年底65歲以上人口數30萬9千人，110年9月就增加至31萬9千人，邱莉莉坦言，除非台南市有把握能透過政策讓年輕人加強留在地方打拚的誘因，否則由人口結構看，自然增加率和社會增加率雙雙負成長的台南市，正加速老化中。邱莉莉說從數字顯示，黃偉哲市長上任後至今老年人口市民增加36,379人，還超過一個關廟區的人口總數，也就是說必須全面檢視老年人口成長下的市政政務推動。\n孤獨老!!獨居老人宅台南增加率六都第一疫情期間除考驗地方政府防疫能力外，也凸顯若干嚴肅的社會議題，六月份西港區和北區分別傳出獨居老婦在家死亡的新聞，一位是三至四天未出門由鄰居通報里長才知曉，另一位是兒子買晚餐時發現倒臥在浴缸前，2019年6月甚至有網友揪團到中西區一棟廢棄大樓探險竟當場目擊一具枯骨，經查該死者是名七十多歲獨居老人，鄰居表示已半年未看到人，而那棟大樓同時也是危樓。「孤獨死」是台灣邁入高齡化社會在老化治理備受討論的問題。根據內政部統計 ，獨居老人以及老老照護的家庭全國已經超過一百萬戶，其中85歲以上長者竟有24.6%獨居、75歲至84歲有22.4%獨居、65歲至74歲有21.9%獨居。家庭結構變遷加上台南青壯年因就業或就學人口外移的影響，高齡化時代台南市面對的衝擊一定比其他地方大。最近內政部不動產資訊平台就公布一項數據，2011年第二季時，台南市的獨居老人宅是19,782戶，到2021年第二季台南市的獨居老人宅是37,177戶，十年成長9.23%，增加率是六都第一名，也高於全國平均，邱莉莉表示，台南市政府應該要嚴謹看待南市獨居老人和老老照護的家庭增加幅度。邱莉莉指出，以2011第二季和2021第二季比較，在時間上有其意義，因為剛好這十年就是縣市合併升格的十年，當前台南市僅老人居住的住宅達到49,944戶(獨居老人加上老老照顧家庭) ，也就是說除37,177戶獨居老人宅，還有12,767戶是老老照顧家庭，內政部的統計總比例是以65歲以上老人居住宅為母體進行比較，這十年來，台南市獨居老人宅數量十年增加17,395戶、老老照顧家庭增加2,711戶，無論從量或比例都是增加，政府對老人宅獨自生活的政策要超前部署。\n東區 永康區 北區 南區 中西區是僅老年居住宅及獨居老人戶數前五名的行政區細分到內政部不動產資訊平台的鄉鎮市區統計，可發現歷年來東區、永康區、北區、南區和中西區居僅老年居住宅戶數和獨居老人宅戶數的前五名。以2021年第二季資料，第一名的東區僅老年居住宅是5,590戶、獨居老人宅佔其中的4,160戶，舊城區的北區和中西區兩區相加，僅老年居住宅就達7,168戶、獨居老人宅佔其中的5,481戶，可見舊城區獨居老人的狀態非常嚴重。但是比對區公所列冊獨居老人的資料可發現，數字相去甚遠，東區獨居老人宅4,160戶，列冊的僅有121人，比例連3%都不到，北區列冊的獨居老人更是只有21人列冊在案。\n台南市老年市民數愈來愈多 獨居老人宅愈來愈多 但列冊的獨居老人卻愈來愈少獨居老人宅被列為獨居老人名冊比例僅4.6%邱莉莉表示，台南市在今年六月底的獨居老人宅為37,177戶，但列冊的獨居老人數為1,708人，比例僅有4.6%，但2011年還有24.4%、2012年達25.4%，對比縣市合併初期列冊比比例幾乎達到四分之一，她質疑是否鄉鎮市改制為區之後，區公所對於獨居老人的列冊失去積極性，乃至於列冊獨居老人比例呈現年年下降。邱莉莉說，沒有道理老年市民年年增加、獨居宅比飆高，但各區公所獨居老人的人數卻年年遞減，這完全違背常理。高雄城中城大樓火災發生後，消防局表示台南獨居老人住宅火警器裝置率達100%，如果是指列冊的這1,708位，那獨居宅37,177宅扣除1,708戶，尚有35,469戶，這三萬五千宅獨居宅到底有沒有老人住宅火警器呢?想必也沒有答案，也就是確實掌握獨居老人的列冊準確性是當務之急。\n台南市”獨居老人”居然沒有定義，交由各區公所自行認定 一市三十七制，於是認定人數愈來愈少，導致業務推廣層層推託邱莉莉表示，根據台南市政府「台南市政府關懷獨居老人服務計畫」，和獨居老人業務有關的共有社會局、民政局、警察局、消防局、社區關懷據點、區公所、志願服務隊、居家服務單位、衛生局等各司其責，服務項目包含電話問安、關懷訪視、健康促進、用藥安全、家務清潔、物資發放、愛心手鍊、緊急救援系統、轉介通報。但若列冊人數不精準，這個服務計畫就有無法落實的缺憾。邱莉莉指出，老人保護暨獨居老人聯繫會報按規定一年召開兩次，受疫情影響110年度並未召開，109年7月召開109年度第一次聯繫會報，有區公所提問「有關本市獨居老人定義」，詢問本市關懷獨居老人服務計畫中，實施對象為年滿65歲以上，居住本市且未居住於機構，並符合下列條件之一者列入獨居:(一)單身獨居，且自我照顧能力不足者。(二)夫妻同住，且兩者皆自我照顧能力不足者。(三)雖與其他人同住，但同住者無照顧能力者。(四)經區公所訪視評估需列冊關懷之獨居老人。柳營區公所詢問「單身獨居」未詳細說明定義。提問的動機是當時因新冠肺炎獨居老人可領取口罩，但很多未列冊的獨居老人自認是可領取的對象才引發討論。當時的研析意見是，六都對於獨居老人定義各不相同，台北市與新北市針對獨居長者的定義為子女居住同市，不予列冊。高雄市針對獨居長者的定義為子女居住同市同一行政區，不予列冊。桃園市、台中市、台南市對於獨居長者定義的子女居住區域未有明確規範，請各公所依實際情況審酌認定。109年12月8日召開第二次聯繫會報，由社會局長陳榮枝親自主持，社會局就提案「為加強照顧本市獨居長者，請各區公所落實每季全面普查年滿65歲以上獨居老人資料」，內容提及近日接獲獨居長者因未即時就醫而病逝家中，為避免憾事發生，請各區務必按時清查，提供關懷服務。看來社會局有發現獨居老人列冊未落實的問題，但似乎無法指揮區公所，「台南市政府關懷獨居老人服務計畫」實施內容第一條:由區公所每季全面普查本市年滿65歲以上獨居老人資料，相關資料列冊建檔，將名單送府核備。邱莉莉認為，計畫的三大督導機制無法產生約束作用，因此建議獨居老人的分工督導管考回到秘書長控管，否則獨居老人列冊產生一市37制，會影響獨老權益。\n台南市老人居住宅飆高，緊急救援系統設置比例僅0.8%， 市府應放寬緊急救援系統申請資格，取消經濟條件的限制台南市緊急救援系統申請資格有二:(1)年滿65歲列冊低、中低收入戶、領有中低老人生活津貼及65歲以上領有身心障礙者生活補助之獨居老人，系統連線服務費用由本局全額補助。(2)年滿60歲之一般獨居民眾，其系統連線服務費用自費負擔。但由於裝置率偏低，向來淪為檢討項目，社會局說，全市符合申設資格有1,918人，近2年來僅401人申請，裝設率約2成。邱莉莉指出，社會局目前訂定的緊急救援系統申請資格本身就有檢討空間， 第一，\t申請是著重於弱勢的獨老才有全額補助，第二，年滿60歲一般戶是全額自費負擔。問題是如果符合申設資格的補助對象是有侷限的，那即使裝設率達100%，也是最多是1,918人可符合資格，現台南市僅老人居住宅就逼近五萬戶，約400戶有裝設，嚴格說起來，目前裝設的老人宅約只有0.8%，其次年滿60歲以上一般民眾須自費申請。第二項資格，更是在玩文字遊戲，因為社會局不敢明寫年滿65歲以上一般戶的獨居老人居住宅要裝設就得全自費，每月580元。邱莉莉指出，六都中僅有台中市和台南市對於獨老緊急救援系統裝設申請資格訂有經濟條件限制，65歲以上只能是社福弱勢戶才有申請資格，其餘四都不但沒有經濟條件限制，高雄市甚至還把老老同住的家庭納入補助對象。邱莉莉說，台南市老人緊急救援系統多年來都只有三百至四百戶申請，社會局要拉高申設率，應先檢討申請資格，比照其他直轄市酌予放寬申請資格的條件，只要獨居老人行動不便經失能評估就可提出申請免付費，生命無價不應該以經濟階級做區分。邱莉莉強調，消防局今年四月對外宣稱自2020年結合區公所等單位展開配發補助住警器至今，共配發4萬1500顆。全市住宅火災案件中住警器成功動作共42件，住警器偵測火煙及時示警住戶逃生，累積順利逃生人數共119人。但近五萬戶的僅老人居住宅在41,500顆住警器中裝設比例是多少?消防局也沒做過統計。\n行政院再投入407億建構2期社會安全網 但110年台南市社會福利服務中心卻減少32名人力可運用邱莉莉表示，據她所知社會局打算運用全市12點社會福利服務中心來協助盤點獨老生活以及推廣緊急救援系統。但根據衛生福利部110年7月29日公布強化社會安全網第二期計畫(110-114)，計畫內容載明依據第一期計畫執行經驗成果通盤檢討全國 22個地方政府資源布建量能與整體性需求，同時參考地方政府辦理經驗及轄區分布實務規劃，爰滾動調整臺南市、桃園市、臺中市、高雄市、新竹縣等 5 個地方政府重新規劃社福中心設置數，合計全國布建 156 處；同時配搭中心數調整及新增業務人力配置之合宜性等因素，修正各地方政府社福中心設置數及人力需求。從核定表發現，台南市第一期社會福利服務中心人力有113名，包含99位社工和14位督導，但二期社會安全網在110年度只給81名人力，含74位社工和7位督導，足足減少32名人力，減少人力數之多僅次新北市，社會局如何還有餘力運用在加強在獨老宅的清查上?\n五大市政質詢要求爭取獨居老人權益，預防長輩孤獨死!邱莉莉表示，今年底之前社會局還會召開一次老人保護暨獨居老人聯繫會報，就以上質詢與現狀，提出五大獨老關懷品質提升建議，要求市府檢討辦理。一、市府應以獨老宅為基礎全面清查本市獨居老人實際數量。二、民政局應督促所屬各區公所提報正確獨居老人人數。三、社會局應更精準定義獨居老人，不宜全交由各區公所提報。四、市長研議放寬老人居住宅申請緊急救援系統補助資格以提升老人居住宅裝置率。五、由秘書長管考「台南市政府社會局關懷獨居老人服務計畫」，對於執行面督導控管機制應特別強化。\n三百萬元委託高雄大學辦理台南市的大南方執行綱要及方案計畫，高雄大學真的了解台南市?邱莉莉指出，被蔡英文政府列為國家發展重點戰略的大南方計畫，台南市預擬的內容「台南市大南方山經濟發展計劃」，鮮少提及原台南市的舊城區，去年六月定期會總質詢她公開要求市府要重新檢討，不能把資源錯置或區域失衡，尤其台南市文化古都，即便大南方主軸是要轉型為產業研發基地，也不可偏廢舊城區寶貴的觀光資源，但市府主導大南方計畫的團隊主觀意識很強，仍然編列三百萬元委託對台南市不甚瞭解的高雄大學辦理「台南市大南方執行綱要及方案計劃」，把台南市劃分為府城都心區、鹽帶文化區、南瀛新都區、里山創生區四個區域，其中的府城都心區內容還是沒有觸發台南文化價值，她去年的市政質詢建議案，很顯然沒被高雄大學採納，又或者說高雄大學寫台南市的大南方計畫是否根本只是在寫學術報告，再拼湊一些原本就執行的台南市政，然後三百萬就拿到手，這是浪費公帑的勞務計畫委辦案。\n9位評選委員只有5位出席表示同意，大南方執行綱要及方案計畫，並未被認真看待邱莉莉指出，原本大南方發展計畫是由市府經發局主導，去年她質詢調資料窗口還是經發局，但擬訂「台南市大南方執行綱要及方案計劃」委辦案的機關卻是都發局，履約期從109年7月7日至109年12月31日，不到半年就把涉及台南市日後數十億大南方補助計畫的執行綱要訂妥，是否有經過周詳的調查與研究令人狐疑，而且她發現該標案只有高雄大學投標，評選委員9人只有5位出席然後就勉強過半決議通過，有四人未出席，包含一位都發局官員也缺席，是否顯得過程太過草率?而且大南方計畫主要牽涉科技走廊和智慧城市產值，由都發局主導也容易出現盲點。\n府城都心區:亞洲創新樞紐與文化視窗，但執行內容卻似乎和重點出現落差 議員邱莉莉市政總質詢邱莉莉指出，執行綱要在府城都心區寫著，台南市舊府城區擁有眾多歷史文化與安平港區觀光能量的集合，未來發展方向要打造知識網絡樞紐，型塑亞洲級的文化視窗，並提升在地觀光接待能量，詞藻寫得很動人，但觀察細節毫無執行目標與期程，行政區優勢和發展方向及優先行動扯不上邊，相信連文化局長和觀旅局長恐怕都看不懂綱要的內容是要表述甚麼?邱莉莉說，計畫所蒐集到的計畫列表和市府各局處的工作報告很接近，例如在府城都心區中列出工務局的台南運河環河街護欄改善及步道串聯、文化局再現赤崁署光、台南400年-文化資產場域再現計畫、台南市運河水環境改善計畫、教育局北區光武運動公園籃球場風雨球場工程，看起來像是市政大雜燴。\n300萬元執行綱要結論與建議全在打高空邱莉莉指出，她看完執行綱要的結論與建議，發現全在打高空，結論:(一)揭櫫台南市大都會區域發展定位，創意人的故鄉與新經濟發展模式。(二)台南市空間發展整體布局與策略:四種等質與多元個性的生活新天地。(1)府城都心區:國際型文化智慧首都，新知識經濟及古都新文化節點，(2)南瀛新都區:下世代多核心複合新都，提升新創能量發展聚落，(3)鹽帶文化區:韌性地景濱海生態文創生活圈，大健康生活支持基地，(4)里山創生區:里山智慧新故鄉。(三)大台南大發展整備空間藍圖，勾勒台南未來優先的6+1主題計畫:新知識經濟的聚落、連結世界的南方、循環綠能的城市系統、漫遊國境之南、韌性與區域景觀公園、共生移居未來新故鄉。然後最後的建議是:推動權益關係人公共對話、組織大台南大發展的主題論壇、台南大都會區域願景2030主題計畫行動模式、大台南都會區域願景2030EXPO。這種計畫綱要的委辦很明顯對城市沒有任何幫助，不接地氣也沒有可執行性，招標單位都發局要告訴市民和其他局處，這份綱要要如何執行?\n國發會的大南方大發展計畫推動概況109年9月國發會主委龔明鑫在立法院經濟委員會專案報告，「大南方大發展南台灣發展計畫推動概況」只有扼要的四頁，有關台南市的部分就是「南部科學園區台南園區擴建」、「後壁蘭花科技園區」、「沙崙智慧綠能科學城結合大台南會展中心等周邊發揮產業聚落效能」、「嘉南濱海漁產冷鏈加工物流聚落」、「改善南部海洋觀光及遊憩親水設施」，語意和政策目標相當清楚。台南市經發局長陳凱凌也說，南二都製造業產值就占全國的20.1%，若能讓產業聚落均勻分布在各工業園區，價值鏈上下游串連的雙引擎模式，就是帶動青年人才回流，帶動台南經濟發展的動能。講述的都比高雄大學委辦執行綱要還明瞭。\n台南市去年爭取首波大南方計畫溪北全糖聚落34億6,050萬元經費落袋多少?去年市府向中央提出，「全糖聚落、溪北共好」計畫，要爭取34億元中央補助，重點放在將文創精神和藝術氛圍植入溪北生活圈促進溪北居住品質、觀光產業及藝文發展。不曉得獲得多少成效?中央補助金額多少?滾動式檢討大南方計畫案是否明年可提出府城都心區的預算爭取版本?讓舊城區不至於成為大南方計畫的孤兒。\n都發局招標的大南方計畫執行綱要報告需務實重新檢討，讓台南擔任南方崛起第一棒的角色更稱職黃偉哲市長表示，台南市勢必是南方崛起的第一棒，但如果府城都心區沒有更獲該有的重視與資源，那麼第一棒恐怕難以成為強棒。邱莉莉表示，以地理位置來說原台南市區和永康區較接近高雄都，這七區總人口數氣110年9月有101萬人，佔台南市總人口比重的54%，黃市長近來一直透過城市合作來加強觀光人流，包括和桃園市的「雙城合作送客計畫」、和新竹縣政府的「安心旅遊互惠MOU」、以及和屏東縣政府的「南屏遊、旅屏遊」活動，都不遺餘力在帶動觀光人潮與商機，還參與國際城市文宣展，相信市長知悉古都文化的魅力，但這在目前都發局大南方執行綱要是未獲清楚列入的，邱莉莉表示她再次提請建議把府城區的文化價值用預算呈現在大南方計畫中，這對於日後科技走廊衍生的觀光消費，也必定有助益。\n邱莉莉最後針對大南方計畫提出三大建議:(一)\t由黃市長出面邀集在年底前重啟南方治理平台，讓中斷五年的城市合作復活。(二)\t重新檢討市府大南方計畫的資源分配，莫讓歷史城區被淹沒忽視。(三)\t請市府明確按季說明大南方計畫的預算爭取與執行成果，讓市民有感。"
}