{
    "published": "2021-10-07",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=59BC2611-A158-4735-A325-5361F604E5FA",
    "content": "財稅局施政檢視，蔡旺詮關心收入結構與囤房稅進度議員蔡旺詮業務報告質詢根據主計總處公布的最新數據，台南去年的歲入中，補助所佔的比例高達39.24%，創歷年新高，也是六都第一。對補助的依存度也逐年攀升，5年來穩坐六都第一。市議員蔡旺詮呼籲市府應該開拓多方的財源管道，重視收入的結構分配。蔡旺詮指出，去年受到疫情衝擊，台南市府的收入與支出結構也受到影響。其中臺南的福利支出逐年提升，去年更是暴增。補助支出也是高於其他縣市。在這點上，非常肯定市府對市民及弱勢朋友的關心。另外，透過數據也可以觀察到，去年的課稅收入減少，因為疫情之故，全台都有減稅措施，臺南也不例外，顯示市府體恤民眾。然而稅收變少，社福、補助支出提升，是否會影響臺南的財政，蔡旺詮透過數據分析，他指出，臺南去年總體的歲入還是提升的，甚至可以應付龐大的社福支出與補助市民，原因在於中央給臺南的補助，讓台南可以負擔龐大的支出，在疫情期間，歲入不降反升，顯示中央對臺南的厚愛。但反過來說，臺南對於補助的依賴，總體來說呈現逐年上升。換言之，只會越來越依賴，中央補助佔歲入的比重越來越重，無法回到過去的「財政獨立」，像去年臺南的自籌財源比例便創下新低。財稅局長陳柏誠回應，在開源節流的跨局處會議中，有提醒其他局處，必須積極提出計畫籌措財源。也透過都市計畫等公共建設，稅務清查提高稅收，活化市有財產等手段，來提高自籌財源。蔡旺詮表示，市府應該警惕，這種逐漸失衡的收入結構，對台南市的財務是否會造成什麼影響。這種現象當中，最影響市民權益的是，這些來自中央的收入，很大一部份是用於社福或補助市民，若某年中央補助銳減，是否會影響市民與弱勢民眾應有的權益。呼籲市府慎重看待。此外，蔡旺詮也關心囤房稅的問題，上次定期會質詢時提到，臺南囤房稅過低，容易淪為「炒房天堂」，市府應該表態，調高囤房稅，顯示遏止炒作的決心。然而本次財稅局工作報告中卻提到，非自用住宅5戶以下的稅率，從1.5%提高到2.4%，與囤房稅所課徵的6戶以上提高到3.6%不同，擔心市府是否藉由囤房稅「夾帶過關」，而影響一般市民生計。陳柏誠回應，本次針對多屋族的稅率調升，是針對家用的房產，而非營業用，不會影響到一般店家。蔡旺詮強調，囤房稅與多屋稅是為了維護居住正義，若傷害一般市民之權益，反而本末倒置，呼籲市府在稅制設計上必須謹慎。\n台南視覺化統計項目過少，蔡旺詮呼籲應編列經費建置政府的視覺化的統計資訊清晰易懂，民眾接受度較高，也是各縣市近年來推動資訊透明的措施之一。然而台南市主計處的視覺化統計項目過少，其中某些主題只有2個項目，甚至有主題是空白的。市議員蔡旺詮呼籲，市府應該重視資訊透明，編列經費建置，提供更多便民的資訊。蔡旺詮表示，在上次定期會質詢時發現，台南市主計處的視覺化統計頁面，搜尋不易，要跳轉多個頁面才能找到，建議主計處將視覺化統計的連結簡化，事後也有馬上改善，現在在主計處首頁就能直接找到，相當肯定主計處的用心。然而蔡旺詮指出，調整過後的視覺化統計頁面，還是有些問題必須解決。首先，資料的項目太少，有些主題甚至只有兩項。中央主計總處單個主題的項目數量甚至就超過臺南全部主題加總的數量，舉例來說，臺南有8個統計主題，項目加總共有30多項。中央有34個統計主題，而其中光是財政這一個主題之下的項目就有51項.。差距相當大。其次，觀光與交通主題，點擊之後完全沒有反應，不知是沒有資料還是故障。蔡旺詮表示，每年地方都必須提交給中央主計總處各項數據，照理說應該已經整理好了，為何不納入視覺化統計專區中。身為民意代表，為了質詢等因素常常需要參考實際數據，然而每次需要臺南的數據都必須去中央的網站抓取，臺南的數據在臺南市府找不到，感覺非常奇怪。主計處陳淑姿表示，中央的系統目前是使用IE，預計明年會淘汰，而臺南市使用Power BI系統，所以數據目前是以人工一筆一筆建置。未來等中央與臺南使用相同的系統，便可完全銜接，加速資料擷取與建置。而關於點擊之後沒反應的情況，因為數據本身是確實存在於資料庫的，應該是網頁的技術問題，而非沒有資料。她也說明，目前視覺化統計網頁使用的是免費軟體，並由同仁手工建置，未使用任何經費，為市府節省財源，所以呈現上可能不如預期。蔡旺詮強調，雖然中央有提供數據，但都是單純的數字與表格，比不上視覺化數據親民，民眾接受度不高。市府既然有心開設視覺化統計專區，應該編列經費找專業人士設計網站及建置數據，讓這些數據更加親民。蔡旺詮最後呼籲，現在是資訊透明的時代，政府資訊不但要公開，還得讓民眾看得懂。除了讓民眾了解市府，也讓議員同仁有指標可以參考，用於質詢，評估施政成效。未來也將向市長爭取經費，徹底完善視覺化統計專區。"
}