{
    "published": "2021-07-15",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C2396224-EC30-421F-A2F3-F47DA5A0C3ED",
    "content": "郭鴻儀邀黃偉哲當孩子王 重啟仁德游泳池廣闢特色公園議員郭鴻儀質詢台南市議員郭鴻儀14日進行市政總質詢，以『找回屬於孩子的彩虹』為題，邀請市長黃偉哲成為台南孩子王，並簽屬承諾書，承諾於任內啟動『仁德區運動公園游泳池整建與活化工程』與『重建都會公園兒童島，打造台南第一座共融式遊戲場示範區』，要市長做台南市孩子的領航員，建構安全、友善、快樂的成長環境，讓小朋友們都做個開心的台南孩子。郭鴻儀提出台南市目前公園遊具乏善可陳，多為罐頭遊具，從管理整合、經費比例、建置策略三個面向，分析台南市在特色公園建設落後其他縣市的原因，更為家長抱屈，寧願捨近求遠，假日還扶老攜幼到其他縣市的公園遊玩，就是因為覺得台南的公園”很無趣”。\n公園遊具經費比例僅8%陷罐頭遊具惡循環郭鴻儀質詢時引用台南市特公盟數據，指出近2年台南市新闢與修繕公園工程經費比例，統計結果遊具僅占總預算比例8%，再細看有總經費近9千萬的公園，僅提撥14萬元規劃遊具，造就以罐頭遊具了事的常態，就算有心經營，但巧婦難為無米之炊，如不能從經費比例改變，始終會陷入公園越做越無聊的循環，要求市府應檢討，將公園遊戲場經費比例納入招標規範，並參考鄰近縣市，將「兒童表意權」等公民參予機制，落實在公園建設工程中。\n重建消失的兒童島 打造共融式遊戲場示範區郭鴻儀認為市府除新闢公園之外，應該先充分盤點現有資源，並加以活化利用，如位於大台南都會公園(目前為奇美博物館維護管理)兒童島，過去經由造型吊橋跨越護城河進出，有香菇觀景台、樹屋遊戲屋、溜滑梯、攀繩等兒童遊戲設施，以及兒童表演舞台，曾經是台南親子必遊之地，目前卻只剩蘑菇廁所與草坪，沒有遊樂設施，成為眾多小朋友到都會公園的遺憾，而大台南都會公園在奇美博博物館用心經營與規劃下，擁有完整的停車場、數量足夠且優質的公共設施、育嬰室、醫護室、遮蔭休息區、腳踏車租借一應具全，比其他許多公園遊戲場的條件都更為完備，自己收到來自各界呼籲在原址重建的心聲，希望市府呼應此要求外，應該要更進一步，提出因目前都會公園由市府文化局轄管，重建規劃，要汲取其他縣市的經驗，由市府跨局處整合，結合工務局、文化局、觀光旅遊局、奇美博物館等共同合作，打造台南市第一座共同共融式遊戲場示範區，讓兒童島再次成為遊戲場的典範。\n黃偉哲承諾重啟仁德運動公園游泳池台南市仁德運動公園游泳池，於2013年合約期滿後閒置迄今，郭鴻儀以台北市政府為例，轄內體育局委外營運之13座公園泳池場館，於107年委託專業顧問公司針對所有經營營運做整體評估調查，內容包括市場需求調查、深度訪談、焦點論壇、環境分析、設備體檢等項目，提供場館具體改善方向與理論依據，而反觀台南市對於場館的使用與活化始終沒有具體策略，將責任導向維護管理的公所，盼公所自食其力，造就只知道預算天價，經費無著只能持續閒置的命運；仁德運動公園游泳池，當初設計有12條水道，長50米、寬25米、深1.8米等，都達到國際賽事的規格，還有兒童戲水池，多項親水設施，腹地遼闊，過去也是救生教練訓練基地，理應向上成為培訓基地，向下也可滿足地方運動休閒，本該是進可攻退可守，但市府沒有專業評估，沒有改善方向，以致進退失據，設備越放越舊、場地更是日漸凋零，市議員郭鴻儀今日總質詢，要求黃偉哲市長簽屬承諾書，於任內完成仁德游泳池規劃案，並執行整建與活化工程。\n六都唯一區公所管理區域圖書館臺南市立圖書館(南市圖)是目前六個直轄市中唯一採行總館區館制的圖書館，各區館屬於區公所管轄，總館和區館間非直屬關係，沿用合併前鄉公所轄管的制度，水、電、業務、工讀、人事等預算編列在公所，館藏經費則由文化局統籌編列，此制度下區公所常為人力傷透腦筋，尤其圖書館營業時間長，每週僅休一日，加上業務量日趨龐大，沒有總館的人力調度，圖書館僅能靠臨時人員充當頂替，且教育部於今年4月修訂圖書館設立及營運標準，持續提高圖書館營運編制要求，郭鴻儀建議市府，應盡速推行讓區圖回歸市圖管轄，讓編制正常化。\n再提籲請府活化86快速道路橋下空間郭鴻儀質詢延續特色公園議題，再提『86快速道路-藝文復興』政策建議，請市府參考桃園市國道二號高架橋下空間活化、大臺北都會公園中山橋下原住民族主題園區、中彰運動公園親子夢想輪動場等成功案例，盤點台南市高架橋下可行空間，做整體規劃，可設置里民活動中心、兒童遊戲場、主題公園、運動空間、藝文廊帶等，利用高架橋下不需要用地取得費用，且具有天然遮蔭等優勢，打造台南市特色景點，並強調有規劃就不怕偏僻，中彰運動公園也不位於鬧區，但假日一到人潮眾多，成為另一項熱門商機，可見妥善的規劃，也可帶動地方發展。\n以民間力量廣增監視器 天使之眼計畫成效不佳經長榮大學外籍女大生遇害案，鑒於各界對於路燈與監視器的重視，台南市政府全力強化校園安全，雖核定動用第二預備金新台幣1億2200萬元，執行「偏鄉點燈計畫」及「治安監錄系統」，但社區監視器缺乏依舊難以解決，市府提出天使之眼計畫，立意良善，期盼透過民間捐助完成社區加強監視器設置進度，卻成效不如預期，郭鴻儀質詢時指出，天使之眼計畫要求捐贈單位以一組從安裝、使用、拆除總計84萬4000元來捐贈，費用高到難以負擔，讓許多有意捐助的市民望之卻步，要求市府提出整合機制，開放民眾小額募捐，用點滴成河的方式，達成成效。"
}