{
    "published": "2021-07-26",
    "title": "議員呂維胤市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D286913E-E418-418C-A620-9C3FF1FDA0A4",
    "content": "建請重視青年人權益，將台南青年事務委員會升級為青年局市議員呂維胤表示，青年事務委員會應該發揮媒介功能，讓青年人在探索職涯發展的準備上，可以藉由委員會的幫助去培養專業、寬廣眼界，如此將使青年人未來的藍圖更加清晰，也能夠順利與社會接軌。然而，與其他縣市比較，尤其與同為六都的高雄市以及桃園市相比，台南市不但未成立青年局，青年事務委員會也因為職權不夠、經費不足、缺乏辦理活動的經驗，目前只能以輔助的立場和其他局處合作辦理活動，自身去舉行的活動內容幾乎為零。市議員呂維胤指出，身處在台南的許多青年人擁有熱血理想，想靠自己的力量去創業，卻因為不知道台南設有幫助創業的贏地育成中心，不但錯失申請創業基金的機會、也無法及時得到政府的創業輔導，希望未來在媒體宣傳的部分，是不是可以更加積極？因為類似情形如果一再上演，代表台南的青年權益是遭到嚴重的漠視，而如果爭取青年權益淪為市府的紙上談兵，對台南的未來相當不利。市議員呂維胤建議，台南可以參照高雄、桃園的設置辦法，將青年事務委員會盡快升級為青年局，並且補貼青創貸款利息、推廣贏地育成中心、建置青年創業交流平台、增加青年活動國際交流經費，促成更多創業青年能夠有跨領域或產業的交流。市議員呂維胤表示，為了保障青年權益、也推動更多幫助青年的方案，台南青年事務委員會可以多加請益高雄市、桃園市青年局的作業辦法，以實現青年就業發展的成效目標。\n興建安平，建造新舊部落連接之跨港人行觀景橋市議員呂維胤表示，安平商圈業態多元、整合性強，是台南必遊景點之一，但是停車問題卻困擾遊客，因為地形和規劃的緣故，經常有停車不便的問題產生，目前車輛通常由東側進入安平舊部落，但停車場是在西側，車輛必須車輛須由民權路四段、安平路穿越舊部落再進到西側，容易交通壅塞和影響遊客旅遊的品質，更對當地居民造成負面衝擊。    市議員呂維胤提到，因安平舊城觀光地區交通迫切需要改善，為了解決此問題，在過去，市長與維胤積極爭取將和緯路延伸，在爭取成功後，開闢經費約4.3億元已獲核定，預計110年底前完工全線通車，延伸路段具分流安平地區車輛、完善防救災道路系統、提升行車安全性及架構環狀路網等功能，更可分擔安平舊城區的車流，使附近交通更為便捷。    市議員呂維胤說，新舊部落連接之跨港人行景觀橋以相對較少的經費，可以帶來龐大效益，除了連結舊部落與停車場，還可以提升觀光品質、吸引更多人潮(疫情平緩後)、擴大觀光範圍的成效！建議設置地點自林默娘公園橫跨安平漁港銜接至現有遊憩碼頭環港步道，並取跨港之最短距離以減少興建經費，讓cp值達到最高。    市議員呂維胤建議，應規劃為「跨港人行景觀橋」僅提供遊客行走，且為融入安平港現有景觀，景觀橋身設計建議以強化玻璃透光為主，橋身如能搭配夜間燈光進行光雕設計更佳，遊客可以漫步於此。待完成後，預估至少有五大效益：1.有效引導觀光車潮至道路幅寬較大之安平五期地區， 減少安平舊部落交通壅塞情形。2.可為安平增加觀光新亮點，勢必吸引更多觀光人潮。3.可供欣賞夕陽及具有夜間景觀功能， 預計可吸引更多夜間停駐安平遊客。4.未來安平舊部落古蹟景點地區長期可規劃為徒步地區，實現「低碳旅遊」國際潮流。5.安平兼具台灣古蹟、文化、美食等優質條件，未來待國外疫情趨緩，可期成為國際知名觀光景點。\n建議增加雙博物館線的T-Bike新站點，解決站點稀缺的問題議員呂維胤質詢 市議員呂維胤表示，目前台南市計有48條自行車道，長度總計753公里，卻僅有77個站點；而在貫穿美麗的黃金海岸的雙博物館線上，雙博物館線起點從奇美博物館開始至終點國立台灣歷史博物館，在這之間的站點只有17個站點，數量過於稀少，經常有民眾反映要走很遠才有辦法到達一個站點，所以希望能再擇地增加一至三個站點。    市議員呂維胤提到，過去自己就曾爭取在灣裡設置T-bike站點，增加遊客交通的便利性，同時更響應節能減碳、增加運動量增進心肺功能和免疫力，也期許在未來疫情好轉後，在眾多觀光景點中，T-bike能變主流之一的交通工具。    市議員呂維胤表示，如此不但可以避免掉人擠人處在同一空間內密閉的情形，也可以減少交通壅塞和租不到車的窘境，更能夠在多人的聚集場所裡疏散人群，讓疫情有所控制，所以希望市府能夠重視T-bike的發展，也注重黃金海岸的規劃。\n推廣慢壘運動，提供社區棒球隊足夠的練習場地市議員呂維胤表示，從近日的東京奧運盛事可以得知，台灣的運動員表現不俗，這全依靠他們平常努力不懈的練習；也因為他們的付出，進而讓世界看見台灣，這也代表運動方面，台灣有發揮的空間，在未來的發展裡是不容忽視的一環。    市議員呂維胤議員提到，慢速壘球適合各年齡層接觸，而台南市17個行政區內共設置47座棒壘球場，其中41座開放一般市民申請使用。但由於使用原則為提供三級棒球選手訓練及辦理全市性之大型壘球賽事為優先，許多民間社區棒球隊仍借用不到場地練習！    市議員呂維胤提到，慢壘運動激烈性低於棒球，發展面也較廣，有很多社區、學校與公司行號都會組織慢速壘球隊，多為以球會友的娛樂交流性質，各縣市也都有許多大大小小的壘球場，並不定期舉辦比賽，而且老人小孩都能參與，可發展為全民運動。    市議員呂維胤指出，雖然慢壘運動好處多多，但是在台南的棒壘球場場地稀缺，社區棒球隊經常面臨沒有場地練習的窘境，尤其在南區的壘球場的數目竟然為零！請市府務必重視這塊發展，因為相較於棒球，慢壘入門快、上手度高，以及最重要的是「安全性」較高，能讓民眾盡情享受運動的樂趣。"
}