{
    "published": "2021-07-23",
    "title": "議員沈震東市政總質詢-關心北區及中西區地方發展",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=07F33BD4-BD35-4663-A5A7-8459C0BFF56E",
    "content": "議員沈震東質詢臺南市議員沈震東今（23日）進行市政總質詢，首先關心北區希望公園的議題。經由召集區公所、里長、市民的三方討論，規劃將希望公園打造成鄰里挑戰體能設施的特色公園，未來完工使用時，讓家長孩童體驗全方位的體能挑戰，並有別於其他特色公園，打造出多樣化的特色，讓臺南市民體驗不同且多樣化的特色公園。 臺南市議員沈震東表示對於大部分青年，創業時的壓力莫過於資金籌備，所以各縣市政府也在青年創業上，實施許多政策來幫助，比如貸款利息補貼、創業資訊的查詢管道等。六都僅剩臺南市在青創貸款利息上沒有額外補貼，因此臺南市議員沈震東建議市府將青年貸款利息補貼納入經常性補助，並加強企業財務應變推動辦公室的功能與宣傳，輔導創業青年取得中央低利貸款。臺南市有許多市府建設的新創園區，例如贏地、沙崙新創園等，並散落在各自的網站上，讓青年無法簡易的查詢資訊並進駐，建議市府創建入口網站，並將資訊分類彙整。另外市府將營業場所土地使用分區管制，與建築管理規定查詢表放上網路，但是卻沒有收件的單位，建議市府要有專責單位負責，並想要創業的青年能夠線上申請。 臺南市議員沈震東表示新北區公園分隊即將搬遷至開元陸橋底下，但是消防隊的出口處未有紅綠燈或雙黃線等標示，容易造成交通問題，更會延緩救災時間。沈震東指出，消防同仁的工作是分秒必爭，開元陸橋附近因鐵路地下化，近期更是經常塞車，因此沈震東要求市府提前在拆橋前、中、後規劃好動線，以免交通動線不良問題影響到消防同仁保護市民的生命財產。而臺南市消防局的服務人口比例為一位消防員要服務1656位市民，但是內政部要求為平均1:1300，人力明顯不足。因此沈震東建議市府，基層消防局人員增加編制人數並補足員額，降低基層消防人員負擔，並保障民眾生命財產。 現在國人生活壓力大，心理健康是不可忽視的一部分，最近更有公共政策提案建議將心理諮商及心理治療納入健保。衛生福利部回應「推動心理健康網計畫」布建社區諮商據點，供免費(或優惠)心理諮商。臺南市議員沈震東指出，臺南一年有全市民2次免費心理諮商，臺南市議員沈震東建議衛生局參考其他縣市跟社會安全網結合，能藉由勞工局就服中心等單位轉診，能提升免費次數及加強宣傳社區心衛中心，來讓民眾重視心理健康。 臺南市消防局公園分隊在9月，將會遷去新分隊。原辦公廳若沒有政府單位進駐，就須花費公帑拆除並還給仁愛之家，十分可惜。臺南市議員沈震東指出，衛福部規劃每三十萬人設立一處社區心衛中心，而北區、中西區、安平與南區仍無社區心衛中心服務在地居民，市議員沈震東建議衛生局在原公園分隊地點，能進駐社區心理衛生中心，提供給臺南市民更優質的心理衛生的服務。 臺南有著豐富的地理人文，更適合以人為本的生態產業。建議各機關單位，規劃中西區環河街及星鑽特區能夠進行大涼興業耀星鑽的地方創生計畫，從運河水質、活動中心、原移民署辦公廳三方著手，打造地方創生媒合中心，創造地方共營產業聚落。對於運河水質改善，沈震東議員指出運河盲段位於新臨安橋與金華橋之間，流速最低，汙染物易堆積。所以建議加強底泥清淤、增加曝氣設施等，來做整體的改善。運河水質整潔後，可促進周遭商業如：河樂廣場、運河流域碼頭、魚市場、星鑽特區等的共榮，打造創生服務空間。運河整頓能帶來生態旅遊及運動休閒場域，像是水上文創市集、打造多元及特殊性之市(烏橋、各國文化(移民署)、在地美食、臺南地方特色、青年文創市集、水域藝術館)，活化三地閒置空間。整修移民署及大涼活動中心的創新整合服務、活化保安公有市場二樓，都是可以結合在地美食觀光文化及其他區域平台，提供在地臺南特色。 臺南市因應少子化對策，在各個行政區廣設親子悠遊館，而在北、安南及永康區最多幼兒數的分區目前尚無親子悠遊館，沈震東議員指出，目前有規劃在安康分區的親子悠遊館預定有3處，而幼兒數僅為安康區3分之2的安平分區(包含東、中西、安平及南區)有4處，目前北區的悠遊館預定選址在鹽水溪旁靠近安南區處，如果在接近北區中心的成德里增加一座親子悠遊館能擴大服務北區的新手父母。沈震東議員建議社會局及市府能審慎評估親子悠遊館選點位置，能將區域的服務量納入考量，增加安康區的托育資源，服務更多在臺南安居新手父母及幼兒。 隨著醫療發達與人口逐漸老化，銀髮健身俱樂部備受注重。沈震東議員指出，目前臺南市銀髮健身俱樂部由長照中心主管，但是衛福部即將把相關業務轉給國健署，而市政府的對口單位將會變成國健科，沈震東議員建議市府能夠協調權責，不讓銀髮健身俱樂部這個重要的社福資源被互踢皮球。此外沈震東議員表示鐵路以東老化程度較高，建議市府能妥善利用仁愛里活動中心旁閒置空間爭，將其改造成民眾紓壓公園讓鄰近長者有更多的活動空間。 另外沈震東表示繼去年提議在北區勝安香草公園增設風雨球場後也建議市府在中西區增設西湖公園風雨球場與增加北區大光里閒置空地利用度，改善運動空間讓民眾有更多的活動場所運動場域，給予市民更好的運動空間。"
}