{
    "published": "2021-07-26",
    "title": "議員林志展市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7AC9EBC6-BA36-43D0-826B-234E3ADE5ACB",
    "content": "工務局一、善用國道8號高架橋下空間土地  打造共融式遊具公園聯合國兒童權利公約第31條指出，兒童有休閒，有從事適合其年齡的遊戲與娛樂活動，以及自由參加文化生活與藝術的權利，這就是所謂的「兒童的遊戲權」。    安定區除體育運動公園外，沒有休閒公園、也沒有特色公園，可謂公園沙漠區。市長說一區一特色公園是市府的政策目標，目前安定區國道8號高架橋下空間土地僅處於閒置狀態，導致雜草叢生、蟲鼠出沒，不但環境髒亂，行車視野也欠佳。若能有效利用活化及使用管理空間，規劃滿足各年齡層市民訴求，讓一般民眾或大小孩、年長者都能在一起玩樂，共享公共空間，排除遊戲玩樂障礙，增進親子感情。打造共融式遊具公園，可兼顧觀光遊憩效益與樂活生活品質，國道8號高架橋下應該是市府優先考慮設置的地區。林志展議員建議市府應盡速納入規劃設計，並向高公局撥用土地，設立友善的特色共融公園，使人與人、人與環境互為一體，不論艷陽天或下雨天都可以盡情的玩樂，營造樂活宜居的城市。    再者，南市共有16座特色公園，進度為9座已完工、3座施工中及4座規劃中，佔全市公園及綠地約3%。善化區公六(福田)公園占地0.62公頃，位居善化市中心，用地已變更為公園用地，已於今年5月13日邀集相關單位會勘。林志展議員表示對於安定區國道8號高架橋下空間及善化區公六(福田)公園的請市府盡速規劃設置。二、國道8號南133線路口改善交流道計畫    國道8號南133線現況係為一處「平交路口」，行車動線複雜，車流行經該路口均需減速甚至急速煞停，通車至今曾發生多起交通事故，且因該路口受號誌管控經常使主線車流延滯而回堵，嚴重影響國道1號臺南系統交流道運作。林志展議員於上屆105年及這屆108年都有質詢爭取，終於110年7月20日接獲好消息，交通部高速公路局初核會議審議通過。國道8號南133線路口改善交流道計畫增加高架橋長度730公尺，匝道路線全長1480公尺，總建設經費約22.55億元，完工後對改善交通安全與提昇國道8號快速運輸服務效能有莫大助益，經濟效益極大。\n交通局一、南科火車站升級、增直達車次    在南科三期用地確定後，各界對南科未來的發展與善化新市安定人口持續成長特別期待。尤其是目前都發局正在進行的「南科特定區ABCDENO的審查作業」，未來的建構更是台南新都心的規模。因此，對於周遭未來的交通規劃更應超前部署，特別是善化與南科火車站將扮演重要角色。    目前台鐵沙崙線至南科善化要四十五分鐘，時間過久，林志展議員建議在先進運輸系統深綠線未完成前能先透過台鐵直達班次帶動，並以沙崙至台南與沙崙 至永康間之延駛至南科善化方式讓外縣市民眾搭高鐵後能快速抵達南科，等南科站流量增加後，站體也能自然升級順利接軌。    南科車站升級，因南科車站腹地為市府提供，未來可以在規劃新市善化鐵路立體化之規劃中。二、善化火車站改善及大平台計畫    善化火車站旁汽車停車場因長期有車輛占用及違規停車問題，之前相關單位曾研商停車場收費管理，但因停車場部分使用範圍乃其他基地之法定空地，未辦理法定空地分割前，無法申請停車場許可證，林志展議員表示請市府盡速配合。    善化火車站站體擴建一案由台灣鐵路管理局在109年9月20日提出可行性評估報告，但事後可行性評估報告並未通過，相關開發案將改由市政府重提鐵路立體化可行性研究，也讓善化火車站周邊開發一事恐再等等。交通局109年底表示，新市、善化因人口快速成長，且新市段平交道也多，後續會針對新市至善化段鐵路立體化，著手進行可行性研究評估，經費來源期盼可動用市府第二預備金辦理。    林志展議員認為善化、新市地區近年來在南科園區加持下，地方人口發展快速，但相關公共建設尚未跟上腳步，而新市、善化段鐵路高架化有其必要性，關於善化火車站站體擴建、後火車站開發、新市善化段鐵路高架化進度，請市府盡速推動。\n教育局一、加強的線上教學2.0版因疫情影響，採取線上教學方式，停課不停學教育局建立的公播頗受好評，但也發現一些問題，各校直播設備不一，有的直播場收音品質不好，應考慮建置更專業直播及視訊設備，且因應未來雙語教育可建置班級或專科直播視訊教室，從小與國內外進行雙語交流學習。林志展議員建議分階段超前佈署直播+視訊設備，以利推動線上及雙語國際教學。第一階段設置地點:創思中心+雙語中心+輔導團直播中心；第二階段設置地點:大型學校每學年至少一組、小學校可以結合資訊教室；第三階段設置地點:班班有直播設備+視訊。二、教師甄試因疫情影響，全國都停止國中小正式教師甄試，台南市由各校辦理代理教師招考，讓偏鄉小校擔心招不到代理教師。林志展議員希望明年能正式辦理，並廣開缺額，協助偏鄉學校，解決正式教師荒。若明年依然受疫情困擾，教育局及早擬定因應策略，避免像今年各校獨招代理教師，造成各校沉重負擔。三、英語外師共聘員額增加台灣的國中生，偏鄉學生成績從106學年到108學年，已連續3年超過五成未達基礎等級（B），林志展議員希望教育局能拿出方式補救。    偏鄉聘請英語外師困難，第一，因為員額問題，一所偏鄉小學校因學生數量少能請的教師員額很有限，如果要再聘請外師，還要跟其他學校共同聘請一位。第二，員額的問題解決了，又有許多外師因生活便利性，不願意到偏鄉。林志展議員建議英語外師共聘員額應再增加，且由教育局統一招考分派，減輕學校行政負擔。四、本土母語推廣    許多年輕世代以及中生代逐漸不常使用台語，有時會造成世代之間無法順暢溝通的情形，不免讓人有淡淡的哀傷，為保存並推廣台語文化之美，文化局年年舉辦「台南台語月」的活動，以藝文活動推行台語做為一個溝通的工具。林志展議員認為這樣還不夠，環境對於語言的學習影響甚大，當你身在其中，大家都使用相同的語言，自然而然就能駕輕就熟。因此，在語言的學習過程，身為什麼族群不重要，身處什麼環境才重要，本席建議市府要營造一個輕鬆簡單，讓下一代以及我們現在這個世代，都能可以用台語良好溝通的環境，延續台語做為台灣文化的根本。最基本的是政策宣導講台語；再來獎勵佮輔導公務人員參加台語認證；招考進用新進人員， 比照原住民法；鼓勵各區開設台語文化班程， 予百姓進修有門路有所在。\n都發局議員林志展質詢一、安定區都市計畫通盤檢討    安定區都市計畫(第五次通盤檢討)案，台南市都市計畫委員會109年7月審議通過，後續將提送內政部審議，本席希望市政府能加強論述變更的必要性，不要因南科特定區ABCDENO區的規劃而受影響。二、南科特定區ABCDENO區的規劃為因應台南科學園區整體發展，台南市府將周圍南科特定區的開發做為施政重點。ABCDENO等7區計畫面積約431公頃（約130.37萬坪），D、E區沿線主要規劃為住宅區，以滿足就業人口所衍生之住宅需求；A、B、C區可配合周邊產業發展，劃設產二用地，提供金融、保險、餐飲，零售業、服務業、健身休閒以及必要性技術服務、研發、企業總部等產業服務需求；N、O區主要劃設為住宅區及商業區。另因應未來就學需要，分別預留4.5及2.5公頃之學校用地，建構機能完善居住生活圈。5月6日及5月11日，於新市區三里聯合活動中心、善化區文康育樂中心及安定圖書館2樓舉辦三場公開展覽都市計畫說明會，林志展議員每場皆參與，會中民眾有許多意見：1、目前坐落於E區，水利局規劃之水資源處理中心，經鄰近民眾反映希望能搬遷，遠離住宅區，該案之可行性及可能搬遷地點？2、有關C區體育場用地部分未來可能作為醫院用地，但C區離主要住宅區稍遠，且夾在南科園區與樹谷園區中間，影響民眾就醫便利度，是否有必要另尋更大面積之土地再行規劃?3、O區文教用地緊鄰繁忙的西拉雅大道，車多又快、噪音震動影響學習，是否另尋適當位置?4、因原土地上方有里民舊有農舍等設施，且里民年紀偏大搬遷困難，希望各區重劃土地能依據原本土地配置進行分配。\n衛生局一、考慮城鄉差距，疫苗注射應提供便民措施    很多打過第一劑AZ疫苗的人，在疫苗接種黃卡都被註記第二劑可以施打時間，未料遊戲規則打亂，現在所有要打第二劑疫苗都必須上網到中央預約平台登記，接到簡訊再預約接種時間。    台南市的疫苗施打作業，一到三類的造冊通知優先施打，接著再通知長輩施打，清清楚楚、有條不紊，現在很多人依照黃卡記載第二劑施打時間，以為相隔10周就可以打第二劑AZ疫苗，卻都一樣要上中央的預約平台登記，有些醫護人員以為可以優先施打，結果要打第二劑時間到了，也不知要去上網登記，這不是政府照顧第一線防疫人員該有的作法！何況很多長輩、長照中心的失能者或啟智中心身障者，他們都不會上網登記施打第二劑，到時候還不是要拜託里長、里幹事或到區公所、戶政事務所由專人代為預約，這不是在擾民嗎？    林志展議員強烈建議，用造冊施打第一劑的長輩，第二劑也要用造冊的方式處理，不用再上唐鳳系統登記，這是基層長輩的心聲，希望市府能向中央反映地方民意，且建議中央政府對於目前已經有第一劑施打記錄者，「按照人數直接由中央核撥疫苗」，交由地方通知進行施打。"
}