{
    "published": "2021-07-28",
    "title": "議員蔡筱薇市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=8D3CD017-3D90-4635-AFB4-921A67F1AEA4",
    "content": "蔡筱薇呼籲市府重視後疫情時代的公共治理武漢肺炎疫情在全體國民共同努力下疫情獲得控制，而疫苗施打成為防疫首要工作，台南市議員蔡筱薇今(28)日針對疫苗施打流程、專案施打族群、解封空間的相關應變、公有市場租金減免等問題進行總質詢，並呼籲相關單位重視。「根本是陷里長於不義」蔡筱薇指出，七月初的時候接獲基層反應，地方里長配合民政局的造冊，準時帶里民到施打站，卻被告知號碼牌已發送完畢，等下次通知再來施打，原來衛生局僅準備上、下午各一千個號碼牌，導致被安排到時段比較後面的里白跑一趟，而公所跟衛生所的溝通問題，卻讓配合政策的里長成為最大的受害者，甚至有里長被罵到不敢承認自己是里長。而針對專案施打問題，蔡筱薇也要求相關單位在規劃上更應該嚴謹，她指出，台南市府附屬單位施打情況狀況百出，更出現已經過世的人員在名冊內；而部分專案施打更有出現當天上午12點才接到通知要下午14點去施打，很多人根本無法配合，整體施打流程亂七八糟。蔡筱薇也關心交通、餐飲、觀光、旅宿及教育等相關產業別業者請命，要求盡快安排施打疫苗的進度，尤其台南為觀光重要城市，面對迎來降級後的報復性出遊，這些行業必定會成為接待旅客的第一線，為了避免疫情因為再度捲土重來，相關產業族群施打疫苗刻不容緩。同時蔡筱薇也要求解封相關應變作等決策為應該要更果斷、明確，無論是寺廟、運動場館等公共空間或者夾娃娃機、k書中心等特殊產業的開放程度，市府都應該要給大眾完整的說明，避免民眾誤觸罰規而受罰。另外，蔡筱薇也替公有市場攤商爭取租金減免，面對今年嚴峻的情況，讓攤商收入比去年更少，希望市長可以比照六都，至少補助到五成的租金，跟攤商一起共體時艱。民政局回應，考量民眾於疫情期間，更需要宗教信仰來撫慰心靈，在兼顧國家現階段防疫需求之前提下，配合訂定相關指引，提供國內宗教團體作為防疫工作之參考。已登記寺廟教會等宗教場所，可容留人數以室內以每人至少2.25平方公尺計算，原則最多50人;室外以每人至少1平方公尺計算，原則最多100人，在此規模以下之宗教場所及宗教集會活動得免提報防疫計畫。倘有辦理較大型集會活動之需求，應依內政部指引提報防疫計畫,報經本局同意後，在做好各項防疫措施之前提下，放宽可容留人數至室內最多100人、室外最多500人。現階段宗教場所開放民眾進入、宗教集會活動開放辦理，但基於防疫考量，仍不得辦理具聯誼與社交性質之餐宴，如平安宴、福宴等;亦不開放進香、繞境、遊行等非於固定地點辦理之活動。而民政局已於7\/27將內政部訂定之「二級疫情警戒期間中元普渡防疫措施」，更新後之「二級疫情警戒期間宗教場所、宗教集會活動防疫指引」下達各區公所持續輔導轄內宗教團體配合辦理。\n公共安全不能忽視　蔡筱薇要求重大場域消防安檢落實、補齊消防人力議員蔡筱薇質詢台南市眾多公共場域消防安檢不合格，台南市議員蔡筱薇(28)日於議會進行總質詢，並針對重大場域消防安檢、基層人力及警、消單位廳舍水電問題表達關切。台南市光五、六月就計有(166+52)218件火災，工廠火警更引發社會的關注，而火警不只造成公安問題，更帶來嚴重的空氣汙染，尤其日前發生的彰化防疫旅館大火事件，造成4死20傷，其中更包含一名消防員，再再都凸顯公共安全的重要。蔡筱薇指出，根據內政部消防署的資料顯示，截至110年的7月7號，台南市消防安全檢查重大不合格場所共計逾100間，其中不乏公立學校、幼兒園、旅館、補習班、護理之家、大型健身房、住宅大樓、醫院等公共空間。「是否為人力不足所導致?」蔡筱薇表示，台南市消防局消防專業安檢人員僅有53人，卻要面對15153間列管的場所(甲類八大場所2653家，非甲類場所12500家)，而消防人力捉襟見肘的情況下也是另外的公共安全問題。同時，蔡筱薇也關心警、消人員廳舍的水電問題，市府針對府外機關雖制定用電、用水效率管理計畫，卻漏掉警、消單位長期24小時值勤，導致警、消等外勤單位用水、用電綁手綁腳，市府應該檢討相關計畫的彈性。針對消防安檢議題，消防局長李明峯表示，消防局會持續努力，對於檢查不合格的場所，會持續追蹤直到改善為止。消防局長李明峯表示，列管場所安檢作業是2年內完成檢查，並且會分優先次序，有重大危險疑慮的場所先行安檢，人員也會輪流排班，大隊長有彈性調度的權利，此外，因市長也很重視消防人力的問題，明年消防局也會有42位新進人員。\n蔡筱薇要求電子菸自治條例修法納管，黃偉哲允諾盡速規劃吸食電子菸無法可管? 台南市議員蔡筱薇今(28)日於議會總質詢針對電子菸入侵校園及稽查管理辦法表達嚴正訴求，同時呼籲南市盡快修訂新興菸品管理自治條例，將電子煙、加熱菸品全面納管。 蔡筱薇指出，新型菸品進入校園的情況日趨嚴重，但不論是《菸防法》或是《戒菸教育實施辦法》目前都尚未納管電子煙，一旦學校抓到吸食電子煙的學生，後續處理的行政程序卻與使用紙菸者不能有相同的處置。蔡筱薇引述國民健康署的分析，近5年間在國、高中使用電子煙的學生從3.3萬增加到5.1萬，成長高達逾54%，這也顯示電子菸入侵校園問題刻不容緩。蔡筱薇表示，電子菸來源取得容易，目前六都可以掌握的的有192間電子煙店，但透過Google資訊，粗估全台已有300～400間，而這些還不包括隱身在Facebook、蝦皮等網路等網路賣家，然而若青少年遇到不肖煙油賣家，在煙油中摻入各種非法物質，例如大麻油等新興毒品，造成的健康傷害更大。蔡筱薇分析，部分店家的營業登記項目並不是「菸酒零售業」，大多登記為「日常雜貨」、「資訊軟體」甚至「電子材料」等，而各種名目的商業登記也造成相關單位的稽查不便。「中央無共識，地方應自行處理」蔡筱薇強調，多數縣市陸續針對電子煙品訂出自治條例納管，但台南市至今仍無法可管，面對這種情況南市府應盡速來制定相關法規。蔡筱薇說明，吸菸者與拒菸者都強調其人權，但除了個人權益外，對於公共衛生的影響、業者的旺盛擴張都是政府需要考量的，而錯過初期的規範和管理，就看政府能否拿出與時俱進的因應對策了。台南市長黃偉哲回覆，明年初或中，若中央尚未立法，台南市會先行制定自治條例，中央立法確定後，再與中央配合。教育局長鄭新輝表示，已將電子菸納入校規，嚴禁教職員工生攜帶與吸食，吸電子菸會納入記過考核。法制處表示，若法規僅研議青少年不可吸食，恐造成其他族群可吸食的印象，法規審查委員會會審慎研議最佳的可行辦法。\n國小周邊竟出現無人情趣用品商店，蔡筱薇要求南市府拿出實質作為台南國小旁竟出現情趣用品無人商店，且無法辨識購買者的身分，恐造成學子在好奇心的驅使下誤入，臺南市議員蔡筱薇(28)日於議會進行總質詢，要求相關單位正視此問題並拿出實質作為。蔡筱薇指出，目前台南市大約有十間情趣用品無人商店，有些店家的門禁系統形同虛設，只要掃QRCODE並回覆已滿18歲即可獲得門鎖密碼進入，甚至連身份證明都不需要，另外更有店家開設的距離鄰近附近國小約200公尺不到。蔡筱薇表示，且此種類店家商業登記項目大多與實際營業細項不符，此類型成人用品無人商店大多登記為「一般零售業」，甚至有些登記為餐飲業，而依據販賣展售內容，這些店家是否應登記為「成人用品零售業」。蔡筱薇強調，無人情趣商店標榜不用跟店員面對面，防止尷尬，但審查方式太過簡易，防範機制根本形同虛設，而違規的無人情趣用品商店觸犯罰則可能包含兒少法及商品標示法，市府相關單位應該主動加強查緝，否則可能導致亂象橫生。經發局表示，情趣用品的無人商店對於未滿18歲之兒童及少年，負責人或從業人員應拒絕其進入，如有違反之情事由社會局依兒童及少年福利與權益保障法相關規定栽處。目前經發局業已研擬訂定台南市成人用品零售業管理作業要點，如距離幼兒園、國民中小學、高中、職校200公尺以上，請業者檢具證明文件審核後，始得營業:如未達200公尺，將依要點之規定由社會局命其不得營業或處怠金或斷水電等裁處作為。另成人用品零售業之業者，併同納入南市府各機關特定行業公共安全聯合稽查對象。針對販售商品標示是否符合規定部分，市府將建議經濟部可納入專案稽查方案，且另將協請消保官辦公室、社會局、警察局、衛生局及經濟部標準檢驗局等相關局處(單位),查訪稽查是否落實相關標示之規定。"
}