{
    "published": "2021-07-30",
    "title": "蔡育輝、李中岑、淑惠議員市政總質詢(聯合質詢)",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=36C6162F-092F-4631-98B1-0AA4BBB7AAD0",
    "content": "高端可抗Delta？台南藍軍請民進黨，禮尚往來『加倍奉還』美國、日本等國蔡育輝、李中岑、淑惠議員聯合質詢高端疫苗只有1%國人登記要打！台南市議員蔡育輝、蔡淑惠、李中岑今天總質詢聯手怒轟，民進黨蔡英文政府購買高端疫苗黑箱作業，沒有會議記錄，二期未解盲就花四十億採購，民進黨高官和高端聯亞員工都不敢打高端，卻說『中和抗體效價比AZ多3.4倍，更可抗Delta』，既然高端疫苗這麼好，三位議員特製手板請黃偉哲市長一起出面，要求民進黨政府禮尚往來、『加倍奉還』日本、美國等疫苗捐贈國，展現泱泱大國的禮儀風範，也要求黃偉哲承諾用二備金買足買滿國際認證疫苗，並製作台南市疫苗護照，讓市民及遊客能在台南及各處安全暢遊，黃市長全都答應了。蔡育輝、蔡淑惠、李中岑三位議員針對弊端重重的高端疫苗展開強力批判，蔡育輝說，黨團全力支持有國際認證的國家疫苗能成功能造福百姓，疫情爆發至今好多中低收入老百姓到服務處借錢，因為這段期間沒了工作，他也好想打疫苗，有預約卻預約不到。蔡淑惠也說，最近的坊間的招呼問候已經從你吃飽了嗎，變成你打針了嗎，打什麼疫苗嗎？還有順口溜『沒注會死，注了等死；眼睛吊吊，二天死翹翹』，但，可喜可賀台灣有國產疫苗高端。三位議員開始演出諷刺高端短劇，蔡育輝戴陳建仁面具打疫苗，非常大的針筒模型三面貼第二期人體試驗，另一面貼安慰劑，陳建仁說，『ㄟ我打完沒有什麼不舒服耶，到底打了什麼？把針筒拿起來一看，原來打的是安慰劑』。三位議員開始批判高端疫苗。蔡淑惠指出，高端疫苗是否不求有功但求無過，既然衛福部緊急授權下核准專案製造可以量產，民進黨政府是否該禮尚往來送一些疫苗給我們友邦國家，我國有15個邦交國，是否也送些高端疫苗給他們？黃偉哲市長您覺得他們會欣然接受未經國際認證的高端疫苗讓他們百姓注射嗎？黃偉哲答詢說，高端疫苗中和抗體效價比AZ多3.4倍。蔡育輝說，高端總經理有公開講說高端可抗Delta，而且只要打一劑。因此，蔡育輝、蔡淑惠和李中岑三位議員，特別拿著手板請黃偉哲市長，要求民進黨政府禮尚往來、『加倍奉還』日本、美國等疫苗捐贈國，展現禮儀之邦典範。四人特別合影這份加倍奉還高端疫苗之禮。蔡育輝開始痛批，為什麼國際不認證高端？那是因為高端用免疫橋接取代三期，沒有可參考的抗體濃度數據，目前BNT、莫德納屬於mRNA，打後抗體濃度介於2-4，最高，AZ大約0.6，科興0.2，但已開放預約登記施打的高端，國際沒認證，居然敢吹牛，中和抗體效價比AZ多3.4倍，臺大醫院專家也打臉，只看中和抗體，絕不是國際標準，讓民眾又氣又怒的是，民進黨口口聲聲要把手臂留給國產疫苗高端，結果民進黨高官很多人都打第二類特權疫苗，更離譜的是連高端和聯亞的人員都列在第二類優先施打疫苗的名單中，陳時中被記者追問，居然說，若高端聯亞員工染疫，『我們會睡不著覺』。李中岑指出，高端疫苗為何會被外界質疑，最大的問題是食藥署內部流出機密文件，高端疫苗擴大產能時不合格率高達82%，甚至提升到200L製程時全軍覆沒，這麼嚴重的缺失民進黨政府理當喊停，沒想到衛福部食藥署長吳秀梅居然能昧著良心說，這只是產品不良率，不代表不合格，搞不好是一個更好的產品，高端總經理陳燦堅還說高端疫苗能應付Delta變種病毒，媒體報導都是假訊息，既然這樣，請民進黨政府公開告訴全民及全世界，為何不按國際標準三期人體試驗完成才通過緊急授權，為何在二期就通過EUA，違反世界正常藥品審查過程和世界標準，審查的委員名單、錄音錄影紀錄、會議紀錄也請全部公開，全民是納稅人有權知道四十億的訂單是否黑箱作業，請檢調深入調查疑點重重的高端研發疫苗之亂！人人都想打疫苗，蔡育輝、蔡淑惠、李中岑指出，台南市民都有很多人連第一劑都打不到，三位議員拿出用二備金買足買滿承諾書手板請黃偉哲市長簽名，並製作台南疫苗護照，讓只要打滿二劑國際認證疫苗，就可在台南或其他縣市四處悠遊，這次黃偉哲市長毫不猶豫就承諾。\n李中岑、蔡淑惠、蔡育輝，追前朝市長誰不重視台南體育？原來是『賴清德』鄭怡靜桌球奪牌，引爆台南前朝市長不重視體育話題，市議員李中岑、蔡淑惠、蔡育輝追問黃偉哲市長，誰讓台南市桌球館消失，看市長顧左右而言他，他們拿出許添財、李孟諺、賴清德三人的照片，要求給答案，教育局長鄭新輝答說，台南桌球館事件發生在106年，議員們恍然大悟，原來是副總統賴清德的『德政』，難怪台南市府不敢說真話。蔡育輝指出，台南市政府重視體育嗎？溪北爭取設置國民運動中心，市府卻決定設在南瀛綠都心裡，剝奪兒童遊戲區、籃球場和綠地，這適合嗎？如果真有心，為何不選擇新營市近千坪的原果菜市場用地設置國民運動中心，讓溪北市民能扶老攜幼同時擁有兒童遊戲區，可以打籃球，也有國民運動中心。黃偉哲市長說，不反對，只要法令可以就同意李中岑說，她是一位不務正業的選手，不是每位選手都能像她這樣幸運轉換跑道，對選手來說，台上一分鐘台下十年功，你看不到的是如雷掌聲背後，默默耕耘的辛酸，這次網友為了鄭怡靜桌球奪銅爆料，有政治垃圾不重視體育讓台南市沒有桌球館，還讓鄭怡靜遷戶籍，這番爆料引爆相關話題，究竟是哪位市長不重視桌球不重視體育？議員們拿著許添財、李孟諺、賴清德三人的照片，追問前朝是誰？蔡淑惠指出，很多人問議員到底是哪一位前朝市長？是賴清德、李孟諺或許添財，到底是哪一位市長？應該還給黃偉哲市長一個公道。教育局長鄭新輝答詢說，沒有意義，發生在106年。蔡淑惠說，106年，不是賴清德市長嗎？為何不敢講是因為他是副總統嗎？責任全推監察院，全是因為賴清德不重視體育不重視桌球館場址，所以連一個桌球館都保不住，難怪網友怒火中燒追究責任。李中岑哽咽的表示，她是關心台南之光的未來，並不是如市長所言攻擊市府，東奧奪牌選手大家都已認識，但台南市還有好多優秀選手，像軟網楊勝發曾為台南在全運會奪四金，現在已轉往新竹任專任教練，為新竹爭取四面全中運金牌，郭家瑋也是曾為台南奪六金，現在考取新北市專任教練，余凱文曾為台南奪八金，現在退伍卻失業，黃偉哲市長想繼續看到優秀人才持續流失嗎？李中岑、蔡淑惠、蔡育輝說，要訓練選手就要請假，有哪一個公司會為選手量身訂做一個職位讓他們安心訓練？議員們建議黃偉哲市長，制定台南市運動場館自治條例，並制定台南市各級比賽得獎運動員補助及就業辦法。\n歷任台南縣市長風評超級比一比，黃偉哲部分府會連絡人被批『分黨派』市長施政風格跟府會連絡人表現有關嗎？蔡育輝、蔡淑惠、李中岑在總質詢中為四位台南縣市首長寫風評，陳唐山有人和，蘇煥智有建設，賴清德不進議會，現任黃偉哲未充分授權。更詢問一級備詢主管滿意府會連絡人的表現嗎？主管全站起來力挺，議員們開始點名觀光旅遊局等聯絡人列席，沒想到真的不認識，要求市府辦一場府會連絡人評比，讓優秀的府會連絡人真能促進府會關係和諧。蔡育輝以投影片對前任、現任四位縣市長進行評比，給陳唐山縣長的評語是『有人和、分層負責、充分授權』，給蘇煥智縣長的評語是『有建設、對原台南縣建設貢獻最多卻缺人和』，給賴清德市長的評語是『高民調、派系分明、霸氣足、不進議會』，給現任市長黃偉哲的評語是『處事圓融、府會關係融洽、勤走基層』，缺點是未充分授權。為探討府會連絡人表現，三位議員特別要求副市長戴謙列席備詢。蔡淑惠詢問備詢的一級官員，覺得局處府會連絡人很盡責，做得很好的請站起來。結果官員們全站起來力挺自己的府會連絡人。蔡淑惠說，她是七屆市議員，深知優秀的府會連絡人，能協助局處長建立良好的府會關係，順利推展市政業務，但現在處理民眾陳情，卻發現好多府會連絡人都不認識也素未謀面，不知道書記長李中岑是否也有同感，來考考李中岑認識研考會、主計處府會連絡人嗎？李中岑搖頭，再問是否認識人事處，社會局，勞工局，觀光旅遊局的府會連絡人，李中岑還是搖頭，請這幾位府會連絡人列席，結果議員們真的不認識，到底最認識誰？議員們一致讚賞民政局、工務局主秘、交通局科長和教育局督學。蔡淑惠表示，不知道問題點在哪裡？是議員們不夠努力嗎？或府會連絡人看到議員就好像看到鬼？若甚麼事都要找局處長，設置府會連絡人要做甚麼？建議總連絡人戴謙辦一場府會連絡人評比，分別選出最優、最佳府會連絡人，第一名給予實質的獎金或嘉獎鼓勵。李中岑指出，這次質詢的目的是希望市府府會連絡人，能不分黨派、不分大小，大家共同為台南建設而努力，歡迎所有聯絡人多到國民黨團坐坐，下會期能認識每位府會連絡人。戴謙副市長說，他身為府會總連絡人，要跟議員們表示高度歉意，會一起來推動讓府會一體。"
}