{
    "published": "2021-07-14",
    "title": "議員李啟維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=5DFA0F2C-71B2-4B42-95D7-DC47D3831557",
    "content": "議員李啓維質詢1、微解封不能因噎廢食政府宣布7月12日後武漢肺炎疫情三級管制可以微解封，但中央還是限縮很多規範，各個縣市礙於輿論壓力，採取較嚴格做法，不願成為疫情破口，學者專家建議，微解封不應因噎廢食，疫情指揮中心只要掌握大原則，授權協助地方政府訂定有利防疫兼顧民生經濟做法，因為台灣疫情相對穩定，確診數少，應從微解封逐漸走向解封。台大公共衛生學院陳秀熙教授、台大兒童醫院黃立民院長、中區傳染病防治醫療網指揮官黃高彬副院長他們在媒體說，對於疫情存在黑數清零不易的情況之下，只要做好防疫措施，施打疫苗，逐步增加人群移動讓經濟逐漸復甦，學習和病毒和平共存，這也是國際局勢。像一些固定對象，類似補習班、幼教、托嬰、托育….等行業，消費者、家長學生都是可掌握在地人，不會有外縣市複雜因素，只要做好實名制、量額溫、人流管制等防疫措施，讓孩子有人照顧，這些機構可以生存，家長可以回到職場安心工作，還有室外運動場館、公園等有益健康場所，也都應滾動式檢討盡量開放。  2、檢討灣裡喜樹施打疫苗混亂原因避免再次發生防疫視同作戰豈可兒戲，施打疫苗也有一定優先順序，或造冊，7月8日灣裡喜樹原本預定施打380劑莫德納疫苗，結果來了將近千人，造成場面混亂紛爭不斷，為何數量落差如此之大，衛生局長應檢討原因避免再次發生。最近基層公務人員、里長為了防疫工作忙的焦頭爛額，尤其施打疫苗安排的工作更是吃力不討好，實在馬虎不得，前幾天在灣裡喜樹活動中心施打疫苗，很多長輩拿著通知單排隊，卻打不到疫苗，責罵聲不斷，也傷了地方和氣，還上了電視，讓政府防疫努力大打折扣。全球武漢肺炎疫情持續延燒，疫情要得到控制恢復正常生活，普遍認為除了做好防疫措施之外，疫苗施打的普及率更是關鍵，近來政府或民間採購疫苗將陸陸續續運抵台灣，國產疫苗也即將生產問世，台南市政府應做好周全準備，配合疫情指揮中心施打優先順序預約造冊，精準估算便民普及有效率施打，避免上述情況再次發生。 3、低容積率對四鯤鯓、喜樹、灣裡不公平不利地方發展長期以來南區鯤鯓里及灣裡、喜樹等區域住宅區的容積率皆被壓縮至僅有165(2樓半，建蔽率60，3層樓的容積率180)。今日的鯤鯓(四鯤鯓位於南區區公所的西方，有龍崗國小、清水祖師廟)，灣裡、喜樹因有86快速道路，台17線及明興路等交通網便捷已非當日的農村，市府為何還將這三個區域永遠當成二等公民，連交通要道的20米寬明興路兩側都設定(規定)容積率僅有165(2樓半)，應該近期內一律將165調高為210(三樓半)才不會損及百姓財產權益。(不應該停留在住三的容積率：如圖)老百姓如有需急用出售土地，房屋財產被限為容積率165(2樓半)建商因容積率太低而不願買賣損失的是老百姓。(一般買賣客也會因容積率太低，不容三代同堂同住)每塊建設用地都有它的價值存在，可否告知165容積率依據什麼訂出來？為何基本需要大概是210的容積率而不訂210？時代已在變動為何政府的腳步永遠都追不上？ 4、為了三鯤鯓漁光島整體發展有必要儘速辦理重劃安平港國家歷史風貌園區通盤檢討，地方說明討論程序已完成，目前已送到內政部核備，台南市議員李啟維建議台南市政府，為了三鯤鯓漁光島的整體發展，地政局應儘速規劃辦理重劃。李啟維議員表示，雖然三鯤鯓漁光島有海灘，有森林，近來成為最夯景點，但是公共設施缺乏，美中不足，若能利用通盤檢討的通過儘速辦理重劃，將有利用地方整體發展！李議員說漁光島大部分都是保安林地、國有地、安平港務公司土地，還有部分私人魚塭土地，因為沒有通盤檢討，長期屬於禁建，對他們實在不公平，若透過重劃，將可使三鯤鯓漁光島更多元發展，也可提供更完善的公共設施給遊客，帶動海上休閒觀光發展，也替當地原住民解決禁建問題，創造3贏。 5、四鯤鯓是被埋沒的鑽石 四鯤鯓有綿延海岸線媲美澳洲黃金海岸，高鐵連結86號道路到四鯤鯓只需15分鐘，有空港、海港交通便利，台南市議員李啟維市政總質詢認為，四鯤鯓有如一顆被遺忘的寶藏，實在值得市府重視規劃開發。四鯤鯓有別於其它海邊地方，有良好動線直接和海岸結合，又有足夠的腹地空間，可以透過都市計畫通盤檢討，把連結舊部落和海岸的文中小6、綠9，佔地4公頃的土地好好規劃，海天一色，將可成為世界級的渡假村，可帶動南區甚至台南整體的發展！發展無煙囪觀光產業是不會褪色的潮流，過去四鯤鯓、小美軍海水浴場人山人海景象讓人記憶猶新，三鯤鯓可以四鯤鯓更可以，如今萬事具備只欠政府東風！ 6、花費鉅資打造的台灣船成了燙手山芋花費超過1億在園區展示的台灣船，因不堪日曬風吹雨淋，船身已發生嚴重傾斜，隨時會有崩塌危險，台南市議員李啟維在市政總質詢建議，為根本解決問題選個良辰吉日火化給鄭成功，因為修復已不可能！李啟維議員表示台灣船當時的建造到航行就一波三折，經過斷桅事件，上岸之後就沒有再下水，文化局規劃台灣船園區展示，可能是在陸上長期風吹日曬雨淋，或當時設計問題，造成船身木材腐蝕，整個船身扭曲變形傾斜難以修復，萬一垮下來後果不堪設想！李議員說台灣船是木板材質建造，就像漁船一樣應停靠在海上，不適合陸上露天展示，就像美國波士頓5月花號也是停在水域供人參觀，何況台南是熱帶海洋氣候。他說如果要修復台灣船，可能比建造一艘新船工程來的大，即使修復了保存多久也讓人質疑，實在有必要思考根本解決之道！  7、華平路最後百公尺應拓寬華平路已成為安平五期主要對外聯絡道路，也是中華西路的替代道路，臨安橋也即將改建，華平路的重要可見一般，市政總質詢李啟維議員建議望月橋以北的華平路應儘速拓寬！李啟維議員說連結安北路的3-23-30m和緯路已經在施工，跨港大橋預計在年底可以完成設計發包，相對華平路的拓寬能解決當地交通擁擠問題更，華平路拓寬相對重要。李啟維議員說安平發展觀光最大問題還是在交通，尤其華平路已成為安平上下班，假日遊客主要過境道路，望月橋以北，和華平路並不對稱，不但景觀不好看，也使擁擠的交通雪上加霜。李議員說政府不能以沒有經費做藉口，何況跨港橋、和緯路都要做了，華平路的拓寬沒做實在講不過去。  8、安平二期國宅都更需要政府臨門一腳安平二期國宅都更經過漫漫長夜已看見重建曙光，台南市議員李啟維市政總質詢，除了感謝政府各單位的協助也詢問都發局長，如果都更會進行順利什麼時候搬遷拆除重建？什麼時候完成？如果有財政缺口是否給予協助？李啟維議員表示安平二期國宅都更具有指標意義，因為是自辦都更，不是承包委託建商都更，難免曠日廢時，如今建築成本一直增加，大家擔心萬一財政缺口擴大，恐不是大家所能負擔，他希望政府能答應在必要的時候給予協助。李議員說大家還擔心，如果承包的建設沒有包括房子銷售，這也會增加住戶壓力，他建議政府在這方面也能多加關注。 9、提升全民運動  改善戶外設施：達到市民運動無礙的環境，例如公園步道，自行車步道及各種球類運動等等。  滿足生理需求：增加公廁數、打造友善公廁。 10、建構友善長照環境  第六類長趙機構人員疫苗接踵有無未施打部分？  若新進人員皆種疫苗有何規劃？  台南照服員人力問題  109年新人培訓後留任有多少？誘因是否缺乏？  年資滿2年至4年者比例最少，是否福利不足？  請落實新人起薪要符合衛福部規定  獎勵機構及提升福利制度  各地區建立諮詢服務窗口 11、市有空地認養及代管政策市府有空地認養及代管政策，簡單來說就是希望閒置空地結合民間的力量來活化，可作為綠美化、停車場或是運動場等等。根據民政局108年、109年的成果報告來看，每年的數字都有填好填滿，認養比例都是7%，是否持續閒置？空地活化是否無成長？"
}