{
    "published": "2021-07-13",
    "title": "議員郭清華市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E20E0162-38E3-4055-A11C-9B8F5380AFA8",
    "content": "議員郭清華質詢一、公益信託王幸男、郭清華優秀清寒獎學金因應疫情衝擊經濟，許多弱勢家庭的生計遭受到波及。今年公益信託王幸男、郭清華優秀清寒獎學金，放寬申請條件除了低收入戶外也開放中低收入戶申請、增加申請名額與提高獎金，預計今年將有390名優秀學子受惠，總獎金額200萬，比起去年增加135名為名額、總獎金提高100萬(每個組別提高1000元)，藉此呼籲臺南市政府與社會大眾關懷弱勢家庭生計遭受衝擊以及就學困難問題。本獎學金自2006年11月設立於陽信銀行，2007年開始進行，今年2021年已經邁入第15年，截至2020年發放約8,657,000元，嘉惠安南區約2820名優秀學子。前臺南市立委王幸男與安南區土生土長的郭清華議員，積極推動設立獎學金信託基金，每年發放50萬元，104年起每年提供100萬元鼓勵孩子升學讀書，藉此呼籲社會大眾及更多人關懷弱勢、低收中低戶收入家庭及偏遠地區學子的教育困難問題，進而結集公眾力量，拋磚引玉，讓學子因社會源源不斷的愛和關懷，在教育這條路上有更多的資源能夠提升未來的競爭力。 二、疫情收入減少，降低市民的負擔減少家長的養育負擔；公有市場調降幅度比照五都今年疫情嚴重影響台灣經濟，各行各業都遭受衝擊，導致許多民眾收入銳減甚至是沒有收入。為了減輕市民朋友的負擔，市議員郭清華建議臺南市政府調降國中小的學雜費與延緩收費，也要求教育局向中央政府建議高中大專院校找此辦理，減緩家長養兒育女的經濟壓力；此外臺南市政府對於公有市場租金調降的幅度，應比照其他五都!新北、台北、桃園、台中對於公有市場租金調整為五折，而高雄市則是免收取租金，臺南市議員郭清華要求市府應比照五都標準進行調降，租金五折、免收清潔費以及若有經濟上困難，可以延緩繳費以及分期付款，以降低攤商負擔。 三、停辦的暑期或下半年度活動經費轉為地方紓困臺南市議員郭清華建議臺南市政府，將暑期停辦或下半年度的活動經費轉做地方紓困，針對受疫情影響較大的產業紓困，如:(1)夜市攤販，協助後續開業的輔導與協助、攤販防疫設備的補貼、後續振興旅遊補助(如夜市券臺南再加碼)等，(2)農業，臺南市政府補助部分費用協助升級生產設備、用具，認購過剩產品，產品銷路與加工製品補助與輔導(3)其他產業住宿旅遊、餐飲、運動、零售批發等產業，希望能召開專案評估，深入研議經費可行性(活動經費轉紓困)與臺南市府地方紓困加碼補助與協助事項；再者可用於受經濟衝擊影響的弱勢族群上，如負擔家計，疫情無法工作、住院，導致全家生活陷困，且沒領取福利補助者，提供生活上津貼補助與協助、就業機會的媒合等；將活動經費轉為地方紓困，擴及到更多需要幫助的產業或民眾，補足中央紓困不足的地方，臺南市議員郭清華要求臺南市政府透過專案評估報告研議可行性與方向，更希望臺南市議會全力支持，與民眾一起度過此次難關。 四、城西焚化爐重建城西焚化爐87年正式啟動使用，台江國家公園成立於98年，其範圍內包含許多國際級重要濕、野鳥與生態等區域，希望臺南市政府能進行環境影想評估，除此之外去年總質詢時，要求臺南市政府應舉辦公聽會取得在地多數民眾的認同與支持後才能有後續動作，但市府公聽會止舉辦一場還未附簽到表、後續則是與里長的建設協商會，後續一場的地方說明會更只有兩位里民出席而已。臺南市議員郭清華要求市府應以嚴謹積極的態度，去取得在地多數民眾的支持，而不是透過乎弄的手法帶過。 五、安南區首座全民運動館。【全台最美的全民運動館】臺南市議員郭清華清華全力爭取【安南區首座全民運動館】獲中央同意核定，將坐落於九份子大道往國安街方向旁綠帶河道上、基地約5千9百坪、建築約1千3百坪；建設經費中央(體育屬)核定補助1億元，隨工程進度撥款，臺南市政府體育處自籌2億元(逐年編列)，總經費3億元；各樓層配置1樓-大廳、服務台、商業空間、辦公室、運動傷害室、機房、衛浴間、健身中心、多功能教室，2樓-大廳、儲藏室、衛浴間、綜合球場。九份子重劃區為低碳以及生態示範區，全民運動館將坐落於綠帶上擁有絕佳的視野與環境；地理位置上此為安南區發展中心點，且周圍鄰近許多發展飽和的社區，更緊鄰臺南市中心的都市北區與安平區；交通方面鄰近安南區四大重要幹道:西濱快速道路、台江大道、海佃路、北安路，安南區或是其他行政區域民眾前往都非常便利。安南區首座全民運動館清華爭取過程:109\/06\/01的市政會議中，對於安南區的區域發展以及運動風氣的盛行超前部署，率先向黃偉哲市長公開爭取在安南區興建國民運動中心一事。109\/06\/19清華與教育局鄭新輝局長、體育處相關人員、安南區公所葉誌明區長積極研討增設運動中心相關事宜，如何向中央爭取前瞻經費的相關規定與安南區建設國民運動中心土地取得的辦法。109\/07\/19與地政局陳淑美局長、教育局鄭新輝局長、都市發展局顏永坤副局長、安南區公所葉誌明區長，研議安南區建設類國民運動中心之土地位置、土地取得的相關法令辦法。109\/08\/31清華於臨時會再次公開向市長爭取安南區建設國民中心一事，黃偉哲市長也承諾安南區建設類國民運動中心。109\/09\/13與安南區區公所葉誌明區長研議安建設國民運動中心土地位置與中央補助相關辦法，並懇請區長向黃偉哲市長做報告。109\/10\/07與教育局、體育處、工務局、都發局、地政局、水利局、安南區公所、安南地政事務所相關人員，會勘安南區類國民運動中心用地與研議申請中央補助相關條件辦法。110\/03\/28－與市長出席安南區區正視察，確定全民運動館確定座落於九份子重劃區。 六、九份子國民中小學清華10年爭取期程與新校舍興建因應未來移入人口。安南區九份子重劃區目前使照81件，739戶，未來陸續會有建照67件、2106戶移入。雖然目前少子化，但九份子重劃區坐落於安南區市中心，且鄰近許多都會區域，加上近期臺南市快速發展崛起，未來是人口搬遷移入的重點區域。今年九份子國民中小學招生額滿，臺南市議員郭清華強烈要求，臺南市政府應提早規劃於學校內1500坪的空地，編列預算興建新校舍，因應未來將移入之人口的就學需求。九份子國小10年清華爭取期程:101\/10\/24定期會：提出69文小設校需求，未雨綢繆。101\/4\/23定期會：督促九份子重劃進度與文小69設校需求。103\/5\/23定期會：海佃國小總量管制，文小69要儘早規劃。103\/9\/19定期會：九份子重劃完成，賴市長同意文小69校地取的。104\/5\/21舉行「加速九份子重劃區文小69建設新校區教育」記者會。104年度編列預算，總經費5億9057萬4000元確定設校。105\/12\/15定期會：質詢文小69篇列預算進度。105\/6\/01定期會：建議九份子幼兒班應增設班級。106\/8\/28核定成立新設校籌備處。107\/8\/23定期會：要求積極辦理九份子國中小設校新工程。107\/9\/18請教育局報告設校進度。107\/9\/28第一次招標公告；107\/10\/30第一次招標，流標。107\/10\/31必二次招標公告；107\/11\/07第二次招標流標。108\/1\/03請籌備處說明無法決標原因。108\/2\/22請教育局長督促盡快完成變更，再次發包。108\/3\/05事務所變更設計，刪減非急迫性硬體設備。108\/3\/19修正後第一次招標公告；04\/09無法決標公告。108\/3\/29要求教育局積極尋找廠商投標。108\/4\/10修正後第二次招標；4\/23無法決標公告。108\/4\/24修正後第三次招標公告。5\/14無法決標公告。108\/4\/24定期會：請黃偉哲市長追加預算。108\/5\/20請教育局徹底檢討流標原因並追加預算。108\/6\/03黃偉哲市長簽准追加1200萬。108\/6\/12核定計畫總經費6億257萬4000元整。108\/7\/24追加經費後，第一次上網公告108\/7\/26決標、9月動工109\/6\/01於是政總質詢中督促工程品質以及進度110年度預計完工、招生 七、九份子國民中小學-國安街156巷部分道路未完全開與校門口前分隔島尚未開口臺南市議員清華爭取的九份子國民中小學將於今年完工、招生，但於校門口正前一條周圍各里國安、幸福、海佃等，前往學校必經之路，國安街156巷部分尚未開闢完畢，造成行路空間狹小雙向會車不易且影響行路安全，除此之外門口前的分隔島尚未破口，導致道路無法完整串聯。臺南市議員郭清華建議臺南市府應與臺南市議會應盡速協調編列預算，讓家長與孩童在學校開學前，能有一條安全且完整的路上學。國安街156巷後段，道路未完全開闢，道路長度110M，現況6M (計畫道路9M)，用地費1800萬、工程費400萬，總經額合計2200萬；分隔島部分，開工時間於5\/04，預計完工時間8\/31，決標金額1千30萬臺南市議員郭清華邀求市府不僅要如質完工，更要超期完工，於學校開學前完成工程。 八、水上珍珠打造運動休憩新場域-鹽水溪高灘地活用鹽水溪高灘地活用，針對安南區民眾休閒遊憩需求，打造符合理想的活動設施與水岸環境，不僅能滿足民眾的運動休閒需求，更能解決安南區公共設施不足問題。因市府沒有足夠的預算開發所有公共設施，此外相同的規模大小於此區的土地成本高，此高灘地活用不會影響到河川水流，此外硬體建設部分多是水泥與草地(如溜冰、球場、散步步道等)，漲潮淹水時對硬體建設後續使用不影響，鹽水溪更是位於市中心黃金地段，緊鄰安南區中心與北區周圍鄰里與民眾多、車程至此也不遠。 九、清淤辦法－仁德未來水資回收源中心臺南市議員郭清華要求臺南市政府研議針對嘉南大圳、鹽水溪清淤計畫，將淤泥運送至水資源中心脫水設備，進行脫水進行減量，再針對重金屬做後續處理，讓民眾有乾淨的水岸休閒活動空間。"
}