{
    "published": "2021-07-27",
    "title": "議員蔡旺詮市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=BC7CA68E-1347-40E0-BA79-F3A8B0E928CC",
    "content": "東奧二銀二銅佳績 呼籲盡速成立台南體育局東奧我國選手屢傳佳績，台南市議員蔡旺詮在總質詢時呼籲，市府應盡速推動成立體育局，平時就應照顧選手並提供資源，不要等得獎前往鼓勵時，被誤解來「蹭熱度」。東京奧運如火如荼進行中，我國選手屢創佳績，奪得二銀二銅，鄭怡靜與林昀儒更是取得台灣桌球史上第一面本土選手奧運混雙銅牌，其中鄭怡靜是台南子弟，市長黃偉哲特別前往鄭怡靜的歸仁老家祝賀，卻被爆出 「蹭熱度」的誤解！今(27)日總質詢，台南市議員蔡旺詮借此議題，再度提出應盡速成立體育局。他表示，台南市對選手獎金幾乎是敬陪末座，好選手被挖走，如今六都陸續成立體育局和運動發展局，只有新北和台南沒有體育局，但新北體育資源是台南的兩倍，在高雄成立運動發展局時中央馬上挹注七億餘元，反觀台南都以沒錢為由，未有積極作為。他強調所有體育選手都是長時間培養的，絕非一蹴可幾，所以除了選手平日的訓練外，市府日常的支援也是關鍵。他分析道，台南目前只是體育處，資源有限，若不能「升格」，中央也無法給予超額的資源，所以盡速推動體育局的成立才是解套的辦法。選手日常的訓練資源與花銷龐大，有些甚至連生計都有問題，如果市府無法給予適時的資援，只會讓選手不斷被挖角，如雙北有優渥的獎金與待遇，不少台南選手迫於生計都轉籍過去，若市府繼續漠視，只會使台南的體育人才不斷流失。市長黃偉哲回應，大眾認為，只要升格成體育局，整個經費與規模都會提升，然而這也需要更多的公務人員進駐，所以相對會受到員額法的規範與限制，尤其在今年初，台南剛設立原住民事務委員會與客家事務委員會，所以員額更是緊繃。不過黃偉哲也允諾，原則上還是會朝設立體育處的方向邁進，只是在資源與人力上還需要盤點配置，未來三四個月將努力籌措資源與經費，希望未來水到渠成成立體育局。蔡旺詮強調，升格體育局是各界的期待，顯示市府是體育選手的堅實後盾，更舉例桃園市長鄭文燦，在當選後立刻成立體育局，雖然資源不同，但也期待市府朝此方向努力，也提醒市府平常就應注重對選手的培養與支援，也應主動關心選手的需求，不要等得獎了才出現，難怪會被民眾質疑「蹭熱度」。他也呼籲，這次鄭怡靜奪牌，身為台南人的他也於有榮焉。然而體育局的成立不能等，應趁此次本土選手奪得佳績，大力募集資源來升格成體育局，防止人才外流之於，才不會愧對選手為台灣付出的努力。\n台南市疫苗覆蓋率不足 呼籲中央增量供給今(27)日台南市議會總質詢，市議員蔡旺詮對台南市過低的疫苗覆蓋率提出質疑，也對今日開始後可能出現的降級旅遊潮表示憂心，同時呼籲中央應該依地方需求，增加台南疫苗的供給。蔡旺詮提到最近接獲不少陳情，如社區游泳池這類公共設施都在等著開放，民眾有復健等等正當需求。若其提供完善的申請計畫，市府應依照中央所示放行。他認為市府雖有安全性的考量，然而市府應該做的是提供安全的環境與相關的配套措施，例如提高疫苗覆蓋率就是改善環境安全的主要辦法，據悉六都疫苗覆蓋率中，台北最高而台南最低，甚至名列全台倒數第四。另有文化局造冊相關人員，還沒完全施打完畢，才剛打完第一梯次就沒疫苗，眼下藝文活動就要解封，難道不能向中央爭取或活用剩餘的疫苗嗎。此外，日前陳情過的按摩業者，視障按摩師已於昨日施打完畢，那其他三類的按摩師，是否也能有條件的施打疫苗，讓其盡速安心復業。或者有其他弱勢團體或是解封在即的行業例如補教業，可以在一定標準下優先施打剩餘的疫苗，目前市府有規劃嗎?市長黃偉哲表示，目前等待施打疫苗的民眾人數很多，台南市獲配的疫苗量太少。只能優先從弱勢民眾施打，如昨(26)日的視障按摩師就是如此。他也呼籲大家都想造冊，但造冊是中央統一執行的，原則上還是以預約為主，有預約才有疫苗。衛生局長許以霖則回應，台北的疫苗量是台南的兩倍，最近台南的醫護人員更是放棄休假，加班施打來提高覆蓋率，每日施打逾兩萬劑，無奈疫苗供給的問題仍是無法解決。許以霖也補充，今(27)日下午疫情指揮中心就會跟各地的教育局確認，關於補教業者的疫苗施打相關事宜。蔡旺詮強調，覆蓋率是媒體會持續關注更新的議題，若有誤會市府就要馬上澄清。他也表示日前黃偉哲市長聽到台北市長柯文哲說疫苗太多，馬上回應表示撥給我們2萬劑就好，這種積極爭取疫苗的態度相當好，也呼籲中央要衡量各縣市的施打情形與需求來分配疫苗，也必須以發行疫苗地圖等方式來顯示各縣市的施打情形與存量，方便調配。台南市民目前的需求量很大，除了請中央增量分配，如果其他縣市有多餘的疫苗，也歡迎聯絡我們，我們非常樂意接收。他強調台南近一個月零確診絕非天上掉下來的，是台南市府、市民與醫護人員這段時間，共同努力得來的，希望繼續保持。然而疫苗覆蓋遇過低是事實，蔡旺詮也憂心即將到來的「降級旅遊潮」，他表示市府應該加強巡邏督導，嚴禁邊走邊吃等行為，台南有許多排隊名店，這些排隊人潮也應取出安全間隔，希望市府可以拿出相關的細則規劃，以因應旅遊潮。他也建議在高鐵站或火車站等交通樞紐，設置簡易快篩站，讓往來遊客行篩檢，並規劃大型活動甚至市有古蹟需檢具篩檢或接種證明才能入場。他表示這不是無理取鬧，未來後疫情時代，我們得學會與疫情共存。要漸漸養成篩檢的習慣。希望台南可以藉由這個微解封機會，做一個全國示範的作用，讓國人明白篩檢的重要性，不是只有出國要篩檢，不論是政府提供或是自篩，民眾都要學會保會自己與保護他人，學會與疫情共存和面對。這是市府未來須努力宣導與執行的方向，我們相信台南也能因應這次降級帶來的遊客衝擊，可以先提前佈署，為將來正式解封引發的爆發潮先做好準備及模擬。\n班班有冷氣 籲市府研擬減碳對策議員蔡旺詮質詢行政院去年宣布「班班有冷氣」的政策推廣，各縣市積極配合，然而享受冷氣之於也需關心碳排放成本，市議員蔡旺詮要求市府效法其他縣市，擬定具體減碳政策。同時它也關心未來振興券發放問題，為弱勢族群發聲，呼籲不要再以現金換券的方式，徒增市民負擔。今(27)日台南市議會總質詢，市議員蔡旺詮對台南市各級學校安裝冷氣的配套措施提出質疑，強調碳排放成本控管的重要性。他表示，行政院在去年7月7日宣布，全國公立高級中等以下學校「班班有冷氣」政策，該計畫的第一步驟:電力工程改善，正在台南如火如荼的推動，更是領先全國完成第1群校園電力改善工程發包，我們非常肯定市府的執行力與用心。然而市府僅著眼在冷氣的安裝進度上，忽略了冷氣的使用成本，令人憂心。他舉例道，前台灣營建研究院所長，現任綠學院綠色帶路人的鄭瑞濱認為，對碳排放的錯誤認知很多，所以用電的維護管理更顯得重要， 吹冷氣一小時製造約0.6公斤的碳排，鋼筋混凝土建築換算成每小時碳排約0.084公斤，吹冷氣比蓋大樓的碳排更多，顛覆一般人的想像，所以對於冷氣使用成本的控管，請市府應拿出具體對策。蔡旺詮也分享了各個縣市的減碳對策，包含基隆、宜蘭、桃園、新竹、南投、嘉義、高雄、台東等八個縣市，都對冷氣安裝提出減碳具體對策，蔡旺詮也將其整理成四大項，其一，裝設冷氣之學校，應提供其校地依比例種植樹木或綠化植被。其二，設置視覺化的「能源牆」，讓學生吹冷氣之餘，了解電力的消耗並融入節能課程。其三、裝設AI或智慧節能系統，達到節流之作用。其四，架設太陽能或其他綠電裝置，達到開源之作用。他希望市府可以採用這些措施，來為減碳救地球盡一份心力。教育局長鄭新輝回應，雖然冷氣會耗電，但太陽能發電是黃偉哲市長大力推動的政策，目前陸續發包中，預估發電量將成長10倍，可以彌補冷氣耗電。而植樹的部分，從去年到今年，台南已種植2,200棵樹木，是台灣植樹數一數二多的縣市，達到減碳的效果。EMS節能系統與能源牆也已經發包，陸續正在建置中。承諾會照顧學童吹冷氣的需求，同時透過相關措施減少碳排。除了關心環境議題外，蔡旺詮也對即將解封的後疫情時代提出看法，其中大家殷殷期盼的振興券，他強烈建議，無論未來振興券是採用紙本或是電子券的形式發放，千萬不要再「用錢兌換」了，他提到1,000元對弱勢家庭是相當大的負擔，尤其過去一年疫情期間，他們的處境更是雪上加霜，他們才是社會上最先該被「振興」的。如果被1,000元的兌換門檻擋在門外，豈不是辜負了政府的美意，請市府向中央表達對弱勢的關懷之意，並盡早研擬相關措施，將「加碼」納入考量，回饋市民，千萬不要讓「排貧」的狀況發生。"
}