{
    "published": "2021-07-15",
    "title": "議員林美燕市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B622A3B5-1F57-44DE-BD3B-BC924D2C131D",
    "content": "議員林美燕質詢面對後疫情時代經濟 林美燕議員籲市府不要讓有需求的聲音被遺漏       台南市議員林美燕透過15日市政總質詢，感謝全國所有醫護團隊、警消、區公所等第一線防疫人員對防疫所做的貢獻，因為有大家的努力，疫情才可以逐步獲得控制、穩定下來。然而，她提及，面對後疫情時代經濟的振興，有效紓困、疫苗施打安排等措施的精進作法提出質詢。     林美燕表示，疫情衝擊之下，百業蕭條，根據統計國內最新失業率已經飆到4.11%、創下2014年7年來的單月新高，就業人數大減12.6萬人，創歷年同期最大減幅，其中包含許多自營作業、攤商等，大多砍班或暫停營業，導致失業人數及低工時就業者大增。      她表示，這些產業、基層勞工都是不符合中央紓困資格，因此淪為「紓困孤兒」，另外許多年輕族群，不但施打疫苗遙遙無期，也是紓困政策的「漏網之魚」，因此要求市府不要讓有需求的聲音被遺漏，應加強政府的「紓困網」，面對後疫情時代開始解封，產業應以振興為主，台南需提前規劃，積極有效紓困及振興產業讓人民有感。      林美燕議員也表示，過去曾發生疫苗不足及接種問題惹民怨，自7月13日開始市府公布改採1922「COVID-19公費疫苗預約平台」意願登記，待收到簡訊民眾再進行預約，形成「一定要先『意願』登記之後，才能打到疫苗。」因此，建議市長清楚告知讓民眾明瞭，免得有些民眾以為像過去一樣還需等待區公所通知再預約接種。 衛生局許以霖表示，現統一改採於1922線上預約疫苗，已開設單一櫃台協助，已民眾。民政局局長姜淋煌也表示，市府從13日開始在各區區公所、戶政所及衛生局開設單一櫃台，協助民眾進行1922的疫苗注射平台的預約，民眾只要持健保卡前往，服務人員就會幫忙登記好，等到系統有回覆，再協助通知民眾做進一步的時段與地點預約，而民眾可以再持健保卡到藥局、超商及衛生所預約。 為人民請命 林美燕籲提升免疫覆蓋率      林美燕議員15日總質詢提及，根據研究指出疫苗接種需達6成5至7成覆蓋率，才能達到群體免疫力，減少疾病發生。台南市目前雖守住防線，沒有讓疫情擴散，但對抗疫情是長期的作戰，施打疫苗才是戰勝疫情關鍵。      林美燕為民請命，盼逐步開放義警、義消、義交、民防、守望相助隊及消防人員家屬等施打疫苗。此外她提及，台南市約有411個基層工會，會員總數約有20萬人，會務人員為協助辦理紓困諮詢等業務，每天約與上百位會員互動，恐導致雙邊接觸感染機會。      她也表示，目前公路總局僅針對台北市、新北市、基隆市及桃園市等縣市的計程車、汽車貨運業、汽車路線貨運業駕駛司機及平台外送員接種疫苗；對此，林美燕認為這些行業皆需要和大眾接觸，期盼政府能夠特別放寬，讓他們先施打疫苗。      現今全民對於疫苗接種需求強烈，台積電、鴻海已各完成500萬劑BNT疫苗採購，雖然第一劑施打率不錯，然而第二劑何時能接種仍是未知數，因此林美燕向市長黃偉哲表示，別再讓「超前部署」只是自我安慰。      中央流行疫情指揮中心日前已公布「地方政府或企業申請Covid-19疫苗專案輸入流程」，如果中央有開放地方政府自行購買的話，建議市府要提前啟動自購疫苗的相關作業，按照國內進口總量、市民接種狀況及所需數量來增減採購數量，完成所有前置作業，才是真正的超前部署。林美燕也建議由郭董、台積電成功採購的BNT疫苗優先留給學生族群施打，讓學生早日回歸校園上課。  數字會說話!台南女性高失業率低生育率 補助之外林美燕推友善托育環境      根據今年初內政部統計，台灣人口首度出現「生不如死」的情況，死亡數大於出生數，其中台南市生育率幾乎在六都中年年墊底，然而女性失業率也是居高不下。對此，市議員林美燕總質詢表示，台南市生育政策、女性職場要改善，養得起孩子賺得到銀子，才能無憂、快樂在台南安居樂業。      林美燕指出，根據有網友在ptt發文分析「不想生小孩的原因」，其中包含養兒成本、公托不足、職場對孕婦不友善、長照議題等，此外，台南市女性失業率在六都中幾乎都「躍居一二位」，根據人力銀行分析，生育讓女性恐面臨調職或離職的不確定性，也會被雇主認定配合度不高，多重因素確實影響女性生育意願，不僅影響工作就業，進而導致生育率持續探底。      林美燕表示，除凸顯出生育政策外，也包含如何讓年輕家庭養得起孩子，並幫助年輕人減輕經濟壓力，市府需要提出強大「誘因」來提升，她認為有些事情從小地方就必須重視，以嘉義市為例，因應疫情，嘉義市政府貼心送上每位新生兒「防疫面罩」，認為台南對於鼓勵生育政策較欠缺，從育兒津貼比別人少之外，新生禮品也比別人不貼心。      因此，林美燕建議，市府應提供更切合需求的產品，如尿布等禮盒，讓設籍於台南市的新生兒與新手媽媽發放實用性禮品給予鼓勵，希望陪伴孩子們長大，使新生兒家庭受惠。      她提到，市府勞工局要營造友善職場環境，獎勵事業單位辦理勞工托兒措施，作為職業婦女的後盾，針對特殊境遇、二度就業婦女提供諮商與推介輔導，以提升女性勞動環境；林美燕也強烈建議，市府精進、滾動式檢討幼兒照顧政策，全力照顧下一代，就兒童照顧津貼、托育費用補助等給予實質的現金給付，優化托嬰場域及補助，以營造友善育兒環境等其他配套，讓在台南能快樂安居樂業。  終結月經貧窮 林美燕議員建議以北市為借鏡      日前台北市教育局、衛生局參照紐西蘭的經驗，訂定「月經貧窮」計畫，採企業贊助方式，鎖定10所國中試辦，每月固定免費發放衛生棉給女學生，並結合衛教課程進行宣導，創下全國先例。對此，台南市議員林美燕表示希望黃偉哲市長以此為借鏡，提升性別平權意識。      「月經貧窮」這幾年在世界各國受到關注，主要是指貧窮導致女性無法負擔生理用品費用，不得不使用替代品或不經常更換衛生棉，可能導致感染；然而，加上疫情衝擊之下，失業率提高、收入減少、出門採購不易、物資補助減少、生理用品更難取得，根據統計全球約有8億人正經歷嚴重的月經貧窮。      林美燕表示，月經是女性必經的生理現象，並且常伴女性三四十年。一包衛生棉賣稍微「便宜一點」的就也要70~99元，每個月就注定要多花上一筆費用購買生理用品；因此，家庭弱勢者可能因為每個月無法負擔生理用品費用，不得不使用替代品或不經常更換衛生棉情形之下，可能導致感染等惡性循環。      林美燕議員詢問教育局鄭新輝局長現全台南市各級學校當中，有多少間的國、高中及高職有設置自動衛生棉販售機。她認為，不同性別有不同生理需求，應該當作一件平常的事，不用覺得難以啟齒，因此，她建議台南市研議正視女學生使用衛生棉的需求，針對弱勢家庭協助，並朝全面推廣所有女學生發放衛生棉，加強輔導各級學校推動設置自動衛生棉販售機，確保學生在校內遇到臨時急用的時刻都能使用到。     黃偉哲市長表示，林美燕議員是第一位在議事廳拋出該議題，會請相關局處研議，積極推動性別平權的意識，協助打破月經貧窮困境。  救人之前先自救 林美燕議員爭取消防密錄器      林美燕議員長期關注警政救護消防體系，15日總質詢提出呼籲，完善消防單位救護值勤時配給密錄器，除可確實保障救災救護勤務執勤安全與權益，也能增加民眾對消防工作的信賴感。      林美燕表示，消防救護單位在執勤時常常會遇到一些突發狀況，雖救護車有監視錄影系統，但保存時間非常短，未來消防員隨身佩戴密錄器紀錄整個救援救護現場，當有爭議事件發生時，就可儘速還原真相，做出合理公平的判斷依據，這也是對救護人員和病患的保護。     林美燕議員強調，救護人員有提供緊急救護服務的職責，然而保護救護人員的安全和尊嚴也是是政府、消防局不可避免的責任，建議消防局必須盡責的編列預算、強化相關設備，才能達到救人之前先要自救的救護準則。      此外，依據臺南市政府警察局推展照護退休警察人員公務預算每年編列72萬，臺南市政府消防局照護退休消防人員卻僅2萬元的預算，林美燕批評消防與警察都是一樣出生入死，但退休保障卻相較差，建議增加預算編列，應該把退休消防的福利標準，比照警察同仁。      黃偉哲市長表示，針對警消退休公務預算的落差，會再依據人數、活動再行檢討。  靠天靠地不如靠自己 林美燕議員提有效讓水源節流      今年四月，台灣面臨56年台灣最大旱災，不但每每創下新高溫，且沒有任何颱風登陸，各地水庫水位不斷創新低、地表龜裂、河床裸露。對此，工業及民生用水都受到不少影響，林美燕議員憂心水源不足恐成為今後供水常態，建議臺南市政府除了節約用水，也要想辦法將珍貴的水資源保留下來，善加利用。      林美燕舉出，在嘉義市啟用的特色公園中，讓小朋友最喜歡玩的大滑草、溜滑梯遊樂區底下，分布了6座雨水儲存槽，如同水撲滿一樣，收集到約800噸的地表逕流水，在強降雨的時候，它可以減緩周圍排水系統的負擔，把水資源儲存起來，面臨乾旱很嚴重的時候，回收再利用水資源，針對澆灌路樹、公有綠地植栽、道路揚塵等用途，完全不會用到自來水，因此建議台南可朝將特色公園規劃設計納入「藏在地底的儲水設施」以作為防洪、抗旱的最佳工具。      另外，林美燕議員也表示，目前海水淡化在中東地區最為普遍，如沙特、以色列等中東國家70%的淡水資源均來自海水淡化，美國、日本、西班牙等發達國家也競相發展海水淡化產業，全球海水淡化規模以每年10%以上的速度成長，成為解決水危機的主要途徑之一。      她指出，全台有24座海淡廠，多數在離島，中央日前提出使用「科技造水」的方法，擬規劃新竹、桃園、麥寮、嘉義、台南與高雄6座海水淡化廠，新竹和台中也分別趕建了貨櫃式的臨時海水淡化廠。      林美燕表示，台南全長約4,237公尺海岸線，建議黃偉哲市長將「海水淡化」納入中長程水資源開發的選項之一，儘速解決188萬大台南居民未來用水需求，未雨綢繆，改善民生用水不足的問題。     對此，黃偉哲市長表示，海淡廠目前屬於中央推動計畫，然而，進行海水淡化成本相對高昂，但隨著技術進步，如果能克服，未來要執行可研擬朝BOT方式進行興建。 黃偉哲市長：城市進步，台南人用生活見證 市議員林美燕籲以行動證明      台南市議員林美燕15日總質詢表示，黃偉哲市長過去曾說「城市進步，台南人用生活見證」但要如何具體落實，對此，她希望市長以實際行動證明。她提出南區鯤鯓清水路建設問題、灣裡工業區更新、黃金海岸周邊建設、萬年公園廁所、綠10、建南公園、安平區世平1號公園、世平2號公園，以及林美燕擔心空污嚴重損及南區居民健康，特別向衛生局請命，加速推動讓居住在南區殯儀館及火葬場鄰近住戶可進行健檢，讓地方進步也希望與市府攜手共同守護台南。      林美燕議員表示，南區清水路十多年來一直未重新翻修，既不美觀也嚴重影響居民行車安全，經里長陳金江反映，以爭取改善，因此，除鋪路美化之外希望再加上配合水利局利用現有空間架設太陽能光電板提供自行車騎士與行人遮蔭之外，設置木質座椅、將人行道旁植栽帶修剪進行綠美化、並進行彩繪，並一邊以鯤鯓清水祖師爺等在地特色代表，另一邊以海口人意象為背景，作為美化元素，進行整體性設計，入口意象彰顯南區鯤鯓地區象徵，打造煥然一新的入口意象，成為南區的新標識。      她也建議，讓黃金海岸成為第二個漁光島，以海洋為主軸，串聯鯤鯓、喜樹與灣裡的帶狀旅遊線，並以營造與環境共生的理念，行銷農漁業、傳統產業等區域主題，讓觀光事業榮景再現，創造在地就業機會並引導青年創業投入產業活化與轉型，帶動城鄉發展。      此外，灣裡工業區土地位於86等交通要道重點發展區位，具有「產業區域創新潛力」，對於產業發展也具備生產上下游連接等條件，目前土地已不敷使用，林美燕表示，必要時需擴充發展腹地，而原灣裡污水處理廠選定地已「還地於民」，然而位置鄰近灣裡工業區，希望市府加速推動透過產業使用，讓土地活化利用。      而南區為台南空氣污染源集中地帶，有火化場及瀝青廠大量排放黑煙，產生明顯之粒狀污染物散佈於空氣中，這些有害物質已嚴重影響居民健康，因此林美燕議員也為民眾安全與健康請命，要求市府加強稽查外，運用空氣污染防制基金替居民進行健檢，以保障市民健康，讓地方進步同時也希望與市府攜手共同守護台南。      工務局蘇金安局長表示，針對林美燕議員提出的建設目前都已在規劃當中，會儘速完成加速區域發展繁榮。"
}