{
    "published": "2021-07-26",
    "title": "議員員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D1EC34DE-3909-4E38-A2A3-ADADC5F8EA88",
    "content": "提昇學前融合教育品質建議教育局110學年規劃學前特教巡輔班增班及增加正式學前特教巡輔教師關注學前融合教育品質，市議員陳怡珍今（22）日質詢要求各校巡迴輔導班接受特殊教育服務學生數達三十人者都應增班及增師，以提升學前特教巡輔教學品質。另，對於提升學前特教巡輔的教學品質有很大助益的心評機制人員，考量其長期專業進修的特殊性，建議用學前特教老師擔任方能勝任。教育局長鄭新輝表示，會專業規劃做最好的服務。陳怡珍表示，109學年上學期，有7個行政區學前特教巡輔教師平均個案數多於27位， 109學年下學期最新4月份的統計資料顯示，數字更是驚人，學前特生只有增多沒有減少，只剩下北門區教師個案數平均低於27位學生。這樣的數據顯示學前特教巡輔教師無法給予特殊生和普通班教師最立即的協助，可能2周才能服務一次。依據「臺南市高級中等以下學校身心障礙特殊教育班增減及調整原則」規定，巡迴輔導班需接受特殊教育服務學生數達三十人，得增班。鑒於提升學前特教巡輔教學品質，建議教局針對個案數超過30人之行政區規畫增班作業。陳怡珍說，109學年學前特教巡迴班雖然增加2班，但並未增加正式教師，學前特教巡輔工作需要長期的深耕與教學能力提升，代理教師並不容易聘請。建議110學年增加學前特教巡輔正式教師，提升學前特教教學品質，讓學前特殊生在獲得適切教育後成長，症狀減輕，節省未來更龐大的教育成本。另，心評機制對於提升學前特教巡輔的教學品質有很大的助益，她建議在心評人員的建置部份，應考量其有長期專業進修的特殊性，不是普幼教師經過課程輔導就一觸可及，應該用學前特教老師擔任心評人員工作，才能勝任此工作。\n疫情衝擊各行各業建請市府加碼紓困助市民度過難關  對開放幼兒園、課照中心及補習班恢復營運，也建請市府預作規劃指引議員員陳怡珍總質詢三級警戒至今超過二個月，各行各業都受到衝擊，市議員陳怡珍今（22）日市政總質詢建請市府除中央紓困方案外，能加碼協助市民度過難關，包括夜市攤商及私立托嬰中心、私立幼兒園、補習班業者等都能推出讓市民有感的照顧措施，市長黃偉哲表示，會研擬可行方案減少業者的損失。另，微解封對開放幼兒園、課照中心及補習班恢復營運的可能性，陳怡珍也建請市府預作規劃指引，可參考台北有微解封的方案，實施日期110年7月27日起至8月9日(視疫情滾動式調整)學童人數降載至50%，全程佩戴口罩、量測體溫，個人套餐,用餐時需增加隔板規定，她希望台南也能夠盡快提出相關的指引讓大家預作準備，因為台南的業者期待很久了。陳怡珍表示，三級警戒至今超過二個月，各行各業都受到衝擊，雖然中央有紓困方案，但許多市民因為資格不符，有些市民朋友領到一萬，對於兩個多月的生活困難幫助十分有限，造成許多市民朋友生活衝擊陷入困難，希望市府能夠協助市民度過難關。 陳怡珍說，攤商陳情台南夜市5月25日停業，是市府要求的，且上午宣布停業，造成攤商的備料損失，加上停業期間沒有收入，生計影響很大，但紓困方案僅減免許可道路夜市使用費三個月，相較各縣市夜市停業補助，新竹市夜市停業期間免收租金，臺中市夜市停業期間免收租金、道路型攤販集中區(夜市)6至9月免收使用費，雲林縣 5月15日-5月28日夜市或市集配合停業期間免收租金，花蓮縣東大門夜市停業期間免收租金，台東縣觀光夜市、正氣路固定鋪位、第三市場、縣有非公用不動產等租金減收20%，觀光夜市暫停營業期間免收租金，台南市僅減免許可道路夜市使用費三個月，對攤商的實質助益非常有限。 陳怡珍指出，台南市對傳統市場三個月免租相較其他五都是比較好的做法，希望對夜市攤商也能研擬出更好的補助方式減輕他們的負擔。她希望台南48處夜市在7月12日微解封後43處恢復營業，在市府加強宣導下，做好防疫能讓市民逛得放心。而停課超過二個月的私立托嬰中心、私立幼兒園、補習班在缺乏現金流之下也陷入經營危機，目前已知有1家托嬰中心申請停業1年，幼兒園有意歇業者計4園，補習班共註銷6間，企盼市府伸出援手協助業者度過難關，她建議市府可參考台北市教育局加碼補助，若幼兒家長因疫情影響於本學期未超過 3 分之 2 前提出離園，幼兒園依規定退還學、雜費的 3 分之 1，由教育局加碼給予幼兒園每名離園幼兒 5000 元補助。提供受託辦理公立國小課後照顧服務班的業者停業補貼，發給受託辦理 3 校以下的業者 10 萬元、受託辦理 3 校以上的業者 20萬元。保障團膳業者可向學校申請延長履約期限契約一學期。教育局長鄭新輝表示，私立幼兒園等申請紓困會協助加快核撥的速度，助業者度過難關。＃"
}