{
    "published": "2020-04-16",
    "title": "國民黨團「紓困發現金 防疫要口罩」記者會",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9C564DA1-4E82-4D12-9A31-FDE07F1C551D",
    "content": "國民黨團根據台南市政府統計至今，放無薪假的民眾已破千位，台南市議會黨團今天召開記者會，要求蔡英文政府不要只知政治鬥爭、不知民間疾苦，立即比照國外發現金紓困，台南市政府節稅三十億有成，更可以率先發放『口罩券』給全市民眾，或動用民政區里系統免費發口罩，現場陳情的旅遊業相關民眾，則要求台南市政府減免牌照稅，請蔡英文蘇貞昌等高官有錢人，拿四十萬元來刺激經濟回饋十萬元酷碰券，小老百姓則急需救急的現金。\n 國民黨中央黨部副秘書長謝龍介、台南市議會黨團書記長王家貞、蔡淑惠、盧崑福、李鎮國、尤榮智、許至椿、林燕祝、曾培雅、李中岑今天齊聲要求紓困發現金，防疫要口罩，記者會現場並出席數位旅行業相關民眾和安平區民現聲說法，勞工局也在現場說明放無薪假的現況。\n 謝龍介副秘書長指出，防疫就是把政治放兩旁，凡是以國人健康為首要考量、救經濟為第一優先，可惜國民黨在這段疫情期間利用民調發現，民眾一面倒的支持排富條款的發現金紓困方案，民進黨卻罔顧民意就是要發酷碰券，民眾要拿四千塊消費，才能用到這一千塊的酷碰券，大家如果還能拿出錢來消費，就不需要紓困了。中華民國最引以為傲就是優秀的民政系統，全國村里長、鄰長加起來有十五萬五千多位，為什麼不利用民政系統免費將口罩送到每個家戶？\n 書記長王家貞表示，民眾紛紛跟黨團請教甚麼叫酷碰券，其實包括她自己第一次聽到也聽不懂什麼叫酷碰券，後來才知這是民進黨刻意從英文翻過來，在英文中酷碰券就是折價券，在這疫情當中，民進黨究竟是要去酷誰去碰誰，這個關鍵時刻，全民不是應該手牽手心連心，共同來防範疫情嗎？蘇貞昌院長說，台灣人要先自救有機會才有資格救人，現在台灣是口罩，都已經是滿坑、滿谷掉滿地了嗎？\n 盧崑福則怒批，教大家不要出去玩，還發甚麼酷碰券，國外的政府是真正的站在老百姓的立場為百姓設想，民進黨政府則是選舉時高喊讓人民當家作主，\n結果本錢九毛的口罩要百姓花五元排隊來購買，蔡英文政府告訴人民口罩已足夠可以口罩外交，既然如此為何民眾還要大排長龍買口罩，這就是民進黨所謂的苦民所苦嗎？\n 蔡淑惠說，民進黨政府拿著人民的血汗錢做口罩外交，為何不免費發放給百姓，蔡英文政府看老人家風吹日曬的排隊於心何忍，她建議民進黨政府可以發放口罩券，民眾拿著口罩券不只在西藥房，甚至在任何的超商大賣場，都可以免費領取口罩，如果中央不做，台南市政府可以率先來做，市府今年度已經節省了三十幾億，拿出一億八千多萬元發放口罩券給一百八十三萬市民，這個政策應該會獲得市民全力支持。紓困方案也請照顧傳統產業和基層勞工，不要只看大不看小。\n 許至椿和曾培雅則說，紓困發現金是最具體的，其他酷碰等方案一點都不切實際，簡化紓困申請手續，對於基層老百姓則不用審查，口罩動用民政系統既有效率，也免除民眾排隊排到跟藥師吵架，讓人看了不忍。\n 林燕祝跟尤榮智也強調，很多民眾在這波疫情中真的沒有收入，孩子要繳營養午餐、要繳健保費，讀安親班要錢，房租要錢，民進黨這些高官知道人民幾乎活不下去了嗎？全世界政府都在發現金紓困，民進黨不是甚麼都要學美國和日本嗎？美國發一千兩百元美金，日本發放二萬四千元，蔡英文政府為什麼不學？防疫應不分政黨、不分男女，請民進黨不要防疫還在搞政治鬥爭。\n 李中岑說，蔡英文政府知道年輕人現在只需要現金嗎？她的一位同學薪水四萬還不夠用，上網兼差結果帳號被詐騙集團利用，政府了解年輕人的苦嗎？知道說口罩足夠可以口罩外交，在安南區土城每天有多少老人家在日曬中排隊買口罩還買不到民眾是罵聲連連。\n 李鎮國則批蔡英文政府說口罩充足是騙人的，十八萬軍人，只給軍方一萬七千片口罩，黑幕被揭發，現在軍人只有四萬七千片口罩，為何不是每位保家衛國的軍人每人都有口罩可戴，民進黨執政以來都是民進黨說了算，罔顧民意，國外都發金紓困，民進黨卻以發酷碰券沾沾自喜，令人遺憾。\n 勞工局說，截至目前為止台南有五十多家廠商一千多位勞工放無薪假，現場台南市政府第一階段提供五十個防疫安心的工作機會，未來還將提供150人就業，中央計畫則還在申請中，預計提供一千多個工作機會。\n 現場現聲說法的民眾上富遊覽車理事表示，遊覽車業只能用淒淒慘慘來形容，一個月三四十萬元司機的薪水，根本拿不出來，司機還須面對遊覽車貸款，叫他們何以維生，他們期待政府補貼貸款並免除牌照稅。\n 一位旅行社的領隊則痛批蔡英文政府執政後重創國內旅遊業，很多人不是轉行就是沒收入，現在要紓困，卻要領隊提出一年內帶團八次的業績才能請領一個月一萬元領三個月的紓困金，隨團小姐則要提出一年隨團四十次的紀錄領紓困金，如果旅遊業生意真的這麼好還用領紓困金嗎？他諷刺的建議，蔡英文政府既然要發酷碰券，請這些有錢的高官率先來使用酷碰券，每人花四十萬元來刺激經濟，回饋十萬元的酷碰券，升斗小民因為沒錢，請發現金解民困。"
}