{
    "published": "2022-06-07",
    "title": "議員沈震東市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=A192DB64-0A9E-4E15-8999-A75E48FE394A",
    "content": "路面改善及溝渠防汛議員沈震東市政總質詢今(7)日沈震東議員進行市政總質詢，面對本周梅雨季的強力襲台，加上暑假颱風季的到來，防汛是不可或缺的重大工程，除了溝渠清淤外，同時也建議路面平整計畫不能停，值得讓市民朋友期待的是普濟殿外圍的人文改善道路，也希望能早日完工。除了加緊腳步趕進度之外，同時市府更要透過通盤檢討各項路面及防汛，以利讓整體市容及平整道路給予市民。 鐵路地下化工程，爭取未來在東門陸橋地下道封閉階段開放機車上陸橋行駛目前鐵路地下化為台南市重大工程之一，前陣子民眾陳情5\/23-5\/24東門陸橋地下道封閉造成機車族必須得繞道行駛，造成許多不便，經過會勘及評估，建議市府交通局以汽機車皆可在陸橋行駛做規劃，不要獨讓機車族的交通黑暗期長達2~3年之久，讓本市成為友善機車的城市。\n爭取代理教師權益，把遺失的補助找回來長期關心教師權益的沈震東議員，此次發現國教署為國民中小學教學人力代理老師每位給予65萬元補助，在本市只有具有教師證的碩士及博士才可能領到超過65萬元，直接忽略許多同樣整年為學校盡心盡力的代理老師，希冀能夠比照嘉義市及金門縣，給予完整的聘期以及薪水，把失去的補助找回來。實物愛心銀行溪南分行無障礙設施現今的溪南分行因屋頂會漏水及有石板人行道導致下貨區被人行道圍住，民眾在捐贈領取物資或卸貨時停車皆造成不便，未來新址將搬往南華街與府前路二段交叉口，不過建築物本體與路面有高低差，對於身障朋友帶來極大不便，如設置無障礙坡道，將會產生占用國有財產署地權的問題，面對預計在7月能夠遷移完成的實物銀行，建議市府能盡快處理地權的問題，讓民眾早日能方便運用實物銀行。\n成功國小拚返校，學校資源希冀能夠一步到位赤崁曙光計劃已經動工許久，近期成功國小將要準備蓋回來，讓師生能夠回到屬於自己的學校，不過在設備的經費上，視聽教室與圖書室與之後的學生活動中心都被扣除，這樣學生回來是否能夠擁有健全的教學環境，還是只有一間空蕩蕩的教室，包括未來學生下課時最喜歡使用的跑道及籃球場都沒有施工的規劃，在未來是否學生還要忍受工程的吵雜聲，建議市府能夠將圖書室與視聽教室等設施由文化局統一規劃，就由文化局一併完工，讓赤崁署光景觀能一致。同時建議市府能將跑道、操場等設施一步到位，將校園保全、監視系統能整合，真的能讓學生安心學習。\n中西區系列燈會大串聯，打造府城新「亮」點今年度的火神護祐消防花燈活動，中正分隊以燈籠裝飾「火見樓」高塔，更具規模也更壯觀，不過背後的努力卻是我們的消防員利用雲梯車親自吊掛，沈震東議員建議將專業回歸專業，交由專業的策展團隊辦理。不僅如此，中西區除了上述提及的消防花燈，同時還有普濟燈會、西羅殿、神農街燈會、鄭成功祖廟府城成功燈會，建議市府能夠結合臺灣文化節慶升級計畫將所有燈會活動串聯，進行專業規劃執行，也同時建議能夠結合附近蝸牛巷、赤崁署光等古蹟，做出臺南在地特色，成為國際級的景點。\n臺南建城400年倒數一年半，市府準備好了嗎?沈震東議員從前次定期會開始對於建城400年高度關心，距離400年倒數一年半，在其他縣市也曾辦理百年慶祝活動的前提下，台南主打8大主題館，這八大主題館的選址是否底定，以及落腳哪個行政區也是市府值得深思熟慮的事情，沈震東議員建議應和台南各區特色做結合，活用目前各區的展館，來展現八大主題面向，不讓使用後的場館變成蚊子館。再者，不能遺忘的是所謂的建城是從熱蘭遮城也就是現今的安平古堡開始算起，後續接連誕生普羅民遮城也就是現今的赤崁樓，沈震東議員建議市府能夠在辦理臺南400年活動時，不僅重視安平，同時也要兼顧赤崁樓及中西區，像是未來積極爭取的台灣燈會希望能以雙主場的模式進行展設。最後，台南在地原先就擁有許多活動，建議結合建城400年做串聯，並規劃相關慶祝活動，例如滿額抽獎活動、文創商品展售、古蹟巡禮集點，讓市民能一同參與並了解台南建城400年的風華樣貌。\n體育局元年，台南動起來下個月體育局將正式掛牌成立，同時也意味著台南體育元年的開展，應比照客家元年來進行規劃，例如引進創新體育活動，或是建議教育部體育署將體育表演會移師台南，以利民眾對於體育運動的重視。除了舉辦體育活動外，現有的體育設施也要改善，不是只有興建全民運動館，建議增設公園設施設備之說明，以利民眾使用安全，同時北區運動場域也需要獲得改善，給予市民更好的運動空間\n班班有冷氣政策是否完善行政院近期推行班班有冷氣政策，使國中小學童能夠更舒適上課，不過近期沈震東議員發現各學校所購置的冷氣品牌不同，在保固與保養的合約上也不一致，建議教育局每一間學校的冷氣保養及清洗狀況要確實追蹤，才能讓冷氣機使用的壽命更長。除此之外，冷氣所排放的水量，如何善用這個水資源，達到資源永續利用，降低環境負擔，也請教育局來研擬最好的辦法。\n運河觀光民生，橋墩交通再起近期臨安橋將要施工，位於台17線上的臨安橋平時肩負起南來北往車輛的重責大任，如今近三萬輛的車輛將要改道，新建的臨時便橋是否能夠承載這些車輛，除了一般小型車外，也很多大型車經過，每日車流量的尖峰期緩解導引措施希望能夠詳細規劃，一同度過交通黑暗期。"
}