{
    "published": "2022-06-22",
    "title": "議員蔡育輝、蔡淑惠、李中岑聯合質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=61F660AE-3A27-4491-AA1D-743A63A581B5",
    "content": "議員蔡育輝、蔡淑惠、李中岑聯合質詢長照確診者無人照顧！蔡育輝、蔡淑惠、李中岑為可憐ㄟ台灣人發聲  台南市議員蔡育輝、蔡淑惠、李中岑，三人穿著可憐ㄟ台灣人白色T恤聯手質詢痛批，民進黨防疫編列八千四百億元，死亡率卻攀升全球第二快，台南到六月二十日也有294人確診死亡，死亡率排名第二高，長照機構還暫停對確診老人照顧，衛生局不准公開送無核准的快篩劑，卻有議員候選人公開在網路公告送民眾，衛生局辦不辦？衛生局長許以霖說，公開送就辦！  李中岑指出，民進黨超前部署的防疫政策，防疫到頭來只是口號治國，實際上人民買口罩要排隊，打疫苗慢慢等，快篩要拿錢買，導致五千多名老人、壯年、青年和小朋友死亡，台南統計今年到六月二十日確診人數367250人，死亡人數294人，死亡率0.14，在六都中排名第二，每一條人命都是每一個家庭的珍寶，民進黨中央8千4百億元的防疫經費到底用到那裡？會讓台灣人確診死亡率攀升全球第二快，居住在這寶島的人真是可憐的ㄟ台灣人。  李中岑說，疫情發生至今，最讓人覺得悲哀的陳情是，長照機構照顧的老人不幸染疫，長照機構的做法，居然是暫停對生活無法自理確診者的照顧，中央還有緊急配套，台南卻把照顧責任往外推並互踢皮球，一位老奶奶裝置人工肛門每天都必須更換，理論上確診者，社會局會轉介衛生局，但實際上長照機構卻是暫停照顧生活無法自理長照者，如果原機構暫停誰接手誰來照顧他們，可以跨區服務確診者，有違規嗎？社會局和衛生局應該要有配套規劃，為何還在密切協調中？  黃偉哲市長說，中央有統一規定，一定會依規定來協調業者。  蔡淑惠拿著快篩劑說，這是企業捐贈的快篩劑，送給市長和所有備詢官員一人一份快篩劑，她詢問衛生局，這些沒有中文標示的快篩劑能不能公開送？  衛生局長許以霖答說，沒中文標示、未經核准不能公開送。  蔡淑惠表示，本來打算將這些快篩劑送給民眾，既然衛生局長說不能公開送，為免觸法，請市長和所有備詢官員將快篩劑繳回，以免她們三位議員觸法，他們遵守衛生局規定不敢送，但有位議員候選人大辣辣地，在她的FB和視訊網站，一直公告說有需要民眾到服務處領取，還寫出相同的贊助企業，衛生局辦不辦？辦到甚麼程度？要負甚麼刑責？三年以下或科一千萬以下罰款？  衛生局長許以霖答說，公開送就辦，要看實際狀況，有多少證據做多少事  蔡育輝表示，全球53國防疫韌性排名出爐，台灣從第32名慘摔到第51名，台灣大跌19個名次，是六月跌幅最大的國家，因為防疫沒有配套，疫情延燒一般病人要住院都找不到病床，更買不到快篩劑，他本人也是跑了第九家藥局才買到快篩劑，一般台灣人民必須花一百到二百元左右才能買到快篩劑，同型號香港只賣67元，這暴利誰得利？  蔡育輝說，溪北人很期待大型公家快篩站，因為老人不會視訊看醫生，打到衛生局電話都打不通，打1922也不通，還將民治行政中心調人到永華行政中心支援，你們是當新營溪北地區沒人嗎？老人不會視訊看診，反而多花二三倍時間才能拿到藥，沒人協助還會產生延誤就醫問題，建議區公所可派員協助確診長者如何視訊，讓視訊看診政策能落實。\n蔡育輝、李中岑聯手請黃偉哲除三害，希望黨政金退出台南市政府李中岑市政總質詢蔡育輝市政總質詢台南市議員蔡育輝、李中岑聯手請黃偉哲市長要清除身邊的三害，民進黨市黨部主委潘新傳、民進黨小英競選總統的財委會執行長郭再欽和經發局長陳凱凌三人，跟民進黨高層關係緊密，分別涉及學甲爐渣案、樂活基金會包市府招標案及弊案纏身，讓台南鄉親批評台南市庫通黨庫，社會觀感不好，黃偉哲市長如果想要順利連任，一定要除三害。  蔡育輝指出，網路網友大罵台南是爐渣的故鄉，學甲爐渣案是緊密政商利益共同體，在談學甲爐渣案之前，必須先談超翔科技公司兩名『賴姓』人士在後壁嘉安段六筆土地傾倒爐渣，掩埋土地後，透過後壁農會媒介不知情農民種植花生及玉米，這些作物鉻和鎳數值居然都超過PH7，PH值來到107和110不等，高得嚇死人，兩人不法獲利6億2千多萬元遭檢察官起訴，但讓人痛心的是這六塊土地後續清理費高達9.4億元。  蔡育輝說，學甲爐渣案直指郭再欽，蔡壁如更說學甲爐渣案是緊密的政商利益共同體，主要的人際網絡是黃偉哲市長、郭再欽他是民進黨小英競選總統的財委會執行長也是明祥馨企業負責人、台南市民進黨市黨部主委潘新傳、潘新傳太太王曉嵐，學甲爐渣案已遭監察院糾正，糾正文指出，104年學甲爐渣三筆土地遭埋爐渣，108年里長陳情另有土地亦遭埋填爐渣，卻誤為104年舊案，以致誤以為過了三年行政裁罰權時效消滅。  蔡育輝表示，台南被網友稱為爐渣的故鄉，截至目前為止還不知道究竟有多少爐渣傾倒在農業用地和工業用地？也不知道業者究竟獲利多少？讓人憂心的是台南違規傾倒廢棄土案全國第一，光今年上一季就新增253件，未來數億清理費還要全市民買單。   李中岑指出，潘新傳的太太王曉嵐，過去曾因長照機構超收老人上新聞，目前是樂活基金會董事長長照機構負責人，樂活基金會神通廣大，兩年內同時承接衛生局、社會局和民政局的招標案，市庫通黨庫？在衛生局招標部分，中央110年補助金額70萬元承辦地點在中西區，承辦項目是失智友善社區補助計畫，111年繼續承辦這項計畫，補助金額是60萬元。  李中岑說，樂活基金會又同時承攬社會局的特約長期照顧交通接送、營養餐飲、失智照護服務和長照人員訓練等八項計畫，總計領取中央政府補助社會局經費高達2千8百萬7946元，又跟民政局租用活動中心作為社會福利使用，申請到的補助經費又有390萬7400元，這樣社會觀感會好嗎？  蔡育輝則表示，擔任民代以來從未見過經發局人事調動如此頻繁，請問市長人事案全都同意嗎？台南市府在101年曾訂定市府及所屬機關學校辦理採購案件遴聘評選委員作業要點，卻在108年廢止，新的法規內容改為『評選委員之外聘專家學者，由機關參考中央公共工程主管機關建置未能由該名單覓得適當人選，得敘明理由另行遴選』，才讓市府採購制度易生弊端，新的法規是否應廢止。  蔡育輝質問經發局長，110年度柳科及新吉工業區汙水廠代操及環境監測標案，為何至今還未結標？是否是企業聯盟某公司有力人士想佔大部分股份？有力人士是經發局長推薦？陳凱凌局長勞務採購限制性招標底價如何訂？一般標比是如何？為什麼每件招標案局長與專委都擔任內聘委員？內聘、外聘委員名單市長決定的？還是局長決定的？為何外聘委員都是丁澈士、張鼎旺、王茂松、黃益助、傅豫東，市長還是局長決定。  蔡育輝表示，108年變更新營都市化第三次通盤檢討，內政部都委會審議通過將新營第二市場將改為停車場，因第二市場土地一部分屬市有，一部分屬私有，當年為了讓攤販們順利設攤，市府有付租金從101 年起到110年止，共支付1012萬元租金給私有地主，其中沈武德侯拿到822萬元，面臨拆遷攤販卻不願搬遷，土地屬市府的24家攤商還爭取登錄文化資產，黃偉哲市長承諾會讓新營第二市場順利拆遷，但到目前為止，只拆四間，執行不力導致經發局還要繼續支出租金，這是否涉及瀆職。  蔡育輝和李中岑認為，外界已經將黃偉哲市長跟民進黨市黨部主委潘新傳、民進黨小英競選總統的財委會執行長郭再欽和經發局長陳凱凌三人連結，黃市長要除三害才能破除不好的社會觀感，鄉親們都希望黨政金能退出台南市政府，還市府清明的政治氛圍。"
}