{
    "published": "2022-06-20",
    "title": "議員蔡筱薇市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=2050131A-F654-4647-B546-D5C6770E0B59",
    "content": "比對近年東區十大肇事路口，名單高度重疊，怒斥市府交安政策無作為議員蔡筱薇市政總質詢交通事故死傷人數居高不下，東區十大肇事路口多年榜上有名，台南市議員蔡筱薇今(20)日總質詢疾呼市府重視交通議題，「台南樣樣好，就是交通爛」，她要求黃偉哲市長拿出魄力，協調警政及交通單位橫向合作。蔡筱薇指出，透過比對道安資訊網的資料，東區十大肇事路口於這五年內，部分路口(民族路地下道、大學路西段、勝利路、大學路)高度重疊，這也代表市府相關改善並沒有效果，市府應針對常見事故及違規型態進行強力執法、交通道路設施檢視改善，提升用路安全性。蔡筱薇也羅列出東區部分學校的易肇事路段，她要求交通局、警察局、教有局等相關局處應做好協調，是否針對部分路段的用路人習慣反常見事故違規型態檢視改善，因為這牽涉到學童上下學的交通安全。「不要只活在民調滿意度」蔡筱薇強調，台南是個是移居的城市，但是講到交通就令大家直搖頭，市府應該積極檢討，謀求有效的作為，針對容易肇事的熱點或路口定期檢視，另外檢討就要有改善，而非淪為形式。\n正值台南轉型重大關鍵，籲盡速補足相關局處人力伴隨台南發展快速，許多相關局處因應而生，但人員編制尚未到位，恐成隱憂，台南市議員蔡筱薇今(20)日總質詢針對該議題呼籲市府盡快提出配套措施，若現行人力不能夠處理相關業務量，那升格的意義在哪裡。蔡筱薇指出，台南、高雄、台中皆是同期規劃捷運，但如今高雄、台中已通車，台南卻還是遙遙無期；而目前捷運藍線、藍線延伸及紅線已在綜合規劃階段，綠線及深綠線也正辦理可行性研究，未來捷工處的業務量只會愈來愈多，依照目前的人力能否負擔令人質疑。蔡筱薇強調，高雄捷運局剛成立編制就有86人，台中捷公處也有32人，然而台南市目前僅編制14人，就其他縣市現有的編制與我們捷公處的比較，人力看起來是有提前規劃的必要，確保工程進度可以如預期完工。另外，體育局將於7月1日成立，蔡筱薇也就現行人力編制問題提出疑問，她指出雖然肯定黃偉哲市長對於體育處升格體育局的重大決策，員額編制也多了8位，但接下來的112年全運會、全民運動館陸續成立等業務，體育局是否有辦法透過人力加強體育行政量能，厚植台南運動發展的實力。同時蔡筱薇也要求都發局新成立的住宅科說明其業務範疇，畢竟社會住宅是茲事體大的政策，包含工程新建、抽籤資格擬定、社區環境營照等，都需要專業並充足人力來執行。\n各種骯髒手段打壓台灣農漁產品，怒斥中國「以農圍政、以商謀統」中國不斷以檢疫問題為由，禁止台灣鳳梨、蓮霧及釋迦等農產品進口，現在連水產品也同樣遭遇到類似的狀況。台南市議員蔡筱薇今(20)日議會總質詢贈送民主的農漁產品(鳳梨、釋迦、白帶魚、蚵仔、石斑)給台南市長黃偉哲替農漁民請命，同時呼籲中央及地方全力協助相關產業度過難關。「中國利用以農圍政、以商謀統，達到政治上的利益」蔡筱薇直言，正常來說應該基於客觀事實及證據，並循國際與兩岸果品貿易規範解決爭端，但中國一再用違反國際貿易規範和慣例，用政治的手段打壓台灣的農產品、水產品，這樣的行為不只打擊台灣，更嚴重傷害到台灣的農、漁民，令人不齒。 蔡筱薇分析，面對不穩定的政治局勢變化，台南市政府應協助農、漁民建立產品核心價值，方能提供產業最大的彈性與生存機會，包含推廣內銷市場及其他國際市場，讓大家可以看見南市農產品的優勢。 另外，針對中國近日與俄羅斯繼續在涉及主權、安全等核心利益和重大關切問題上相互支持，蔡筱薇也怒批中國無視國際對於俄羅斯的譴責及制裁，繼續與其狼狽為奸破壞區域及全球和平與穩定，「站在歷史錯誤的一邊」。\n爭取東區「公87」特色公園納入軍事特點，要求南市府盡速回應地方期待台南市議員蔡筱薇今(20)日於議會總質詢提及地方反應東區苦無特色公園，她要求黃偉哲市長應該嚴格重視東區民眾的需求，盡速公布「公87」公園規劃案，回應地方的期待。蔡筱薇指出，台南特色公園已完工加施工中16座，然而有些區不單只有一座特色公園，但位於文教區且學童眾多的東區，目前居然只有1座「公87」用地規劃中，且完工日遙遙無期。蔡筱薇強調，「公87」位於東區的平實區域，緊靠永康區及東區交接處，旁更有南紡商圈，擁有非常良好的地理優勢，且用地之前曾為陸軍營區，建議可以搭配軍事概念做為公園特點，相信未來將會是東區遊憩新亮點。另外，蔡筱薇也提及部分公園的設施不夠齊全沒創造力，單就普通的罐頭遊具，並無法滿足不同年齡層孩童的遊玩需求，市府應該就每個公園及社區的特性來仔細研擬，讓孩童可以「玩中學，學中玩」。蔡筱薇建議，工務局及民政局應該就現有經費來協助公園升級，活化地方發展，尤其近期傳出公園安全意外事件，她也希望工務局加強與警政單位配合，對公園設立監視錄影器的議題來訂定相關條例及經費，建立給市民安全且安心的遊憩場域。\n活化閒置場域空間，爭取東區每里都有活動中心東區人口眾多，但多數的里依舊沒有屬於自己的活動中心，台南市議員蔡筱薇今(20)日為東區民眾請命，目前東區共有45個里，但里、社區活動中心加起來目前只有35個，她呼籲黃偉哲市長重視地方需求，希望透過里活動中心，促進里民交流，方便居民及團體舉辦各類活動，讓社區氣氛變得更活絡。蔡筱薇表示，原本位於育樂街及大學路西段兩處榮民服務處，將在今年底準備遷移到新榮譽國民之家，未來此處將可直接提供給東區成大里做活動中心，該建築物維護良好，有電梯、無障礙空間及足夠樓層，只需要部分樓層重新規劃設計。蔡筱薇也另外提及，原東區公所及府東戶政事務所皆在崇學路及崇善路口，是否應分散行政機關讓區域平衡發展，將此建築空閒場域提供給崇學里、崇信里做活動中心使用，讓鄰近兩里有屬於自己的活動中心。蔡筱薇強調，建置活動中心並非需要再多花公帑，利用活化閒置公部門即可，建議市政府可以全面盤點，讓閒置場域直接轉型作為活動中心使用。\n納管到期是三輸還是三贏替基層公務員、中小企業、勞工請命「政府、業者、勞工，三贏還是三輸?」眾所矚目的農地工廠納管大限已到期，台南市議員蔡筱薇今(20)日關心台南後續處理納管的情況，納管只是起點，後續清查對於政府才是長期抗戰，而中、小企業因退場伴隨的社會問題，也需要市府提早因應。仔細研究業者為何不接受納管，蔡筱薇總結五點分析「未達納管規模，無法納管」「改善消防及環保費用，不符成本效益」「承租廠房、士地，地主與業者意見不合」「需依廠地面積每年繳交納管金」「夕陽產業準備關廠歇業」。蔡筱薇強調，目前尚未申請納管工廠大多具有租賃關係，由於經發局管地上物，只能呼籲業者邀請地主來聽說明會，讓地主知道納管後，未來土地變更可獲益；但經發局只有工廠資料，發公文只能給工廠，針對地主的輔導需仰賴士管單位，目前政策的確缺少對地主的說明和釋疑。蔡筱薇另外指出，經濟部規定申請後有半年補件時間，因此必須到今年9 月底，才能計算出通過納管的工廠數總數，這也意味台南市政府必須在半年内先將番查資料看過一輪，對己經常年加班的承辦人員而言，還有多少量能審查備受外界質疑。「納管輔導金運用成效如何?」蔡筱薇表示，目前桃園、台申、高雄都己把納管輔導金和營運管理金編列預算，用於增聘人手，甚至外包廠商幫忙，建議台南市趕快跟進，以免全面納管淪為口號。農地工廠存在可說是歷史共業，雖然樂見政府輔導合法化，但工業用地不足、土地成本過高，少數低汙染類業者朝向合法化有困難，而疫情考驗讓中小企業生存更困難，蔡筱薇也期盼市府多聽業者心聲。蔡筱薇強調，只因用地無法取得，便須面臨無法經營的危機，但市府絕對不能只有一句「依法行政」輕輕帶過，尤其後續對產業及就業安定的衝擊，市府絕對不能不重視。"
}