{
    "published": "2022-06-16",
    "title": "議員蔡旺詮市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=30C4AAEF-7E0A-4939-94A8-8664CB537D3A",
    "content": "呼應葉石濤之精神，呼籲市府持續重視台南人文底蘊議員蔡旺詮市政總質詢 16日台南市議會進行市政總質詢，市議員蔡旺詮提到，日前葉石濤老師紀錄片首映，他曾提到「台南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方」，希望以此精神，建設台南成為人文藝術之都，也鄭重推薦台南人能看這部影片，不但能更了解整個台灣本土的文學史綱，也能深刻體會一個受政治迫害的文學家，從日治時期、經國民黨威權時代到現在的自由獨立思考環境，最後發自內心看到台南是個好地方，令人更珍惜現在的台南。    蔡旺詮表示，葉老的話除了道出對台南的嚮往與憧憬，其中蘊含的精神，更是我們努力的目標，「將台南打造成宜居城市」。這是我們與市府、市民共同參與締造的過程。除了具體的基礎建設，台南的人文藝術底蘊更是無價的資產。    蔡旺詮指出，在國際藝文活動的部分，去年9月25號，第一次舉辦國際音樂節，臺南踏上國際舞台，經過跟市長多次討論爭取與許多音樂界朋友的殷殷期盼，終於促成，也非常肯定市府與市長的用心。然而去年因疫情之故，活動壓縮在下半年，參與者亦受到許多限制，故規模不大，1,000萬經費足以應付。今年疫苗施打率提高，99.6%以上都是無症狀與輕症，加上放鬆邊境管制之下，來台的國際音樂家與團體也會增加，在成本勢必提高。若今年編列預算時仍維持一千萬，那是非常可惜的，浪費台南在國際上嶄露頭角的機會。建議市府可與民間企業或團體合作，尋求經費挹注，來擴大活動規模。文化局長葉澤山表示，日前已經有數位民間企業家表態，願意與市府合作，提供贊助，也透過售票的方式，開拓經費來源。而目前已邀集6位知名國際音樂家來台南參與音樂節，未來也將持續努力辦好活動。除了國際藝文活動，蔡旺詮也關心台南在地的古蹟文化資產，日前討論度很高的台南火車站被「修壞」一案，外牆日治時期磁磚被施工單位敲除、2樓日據時期老舊衛浴設備被拆，這些被敲掉的磁磚、衛浴設備遭損壞丟棄，非常可惜。蔡旺詮建議，文資保存不分中央地方，台南可主動提供協助，甚至監督。市府應盡速建立監督機制，無論該古蹟的所有權、主管單位、工程發包者為何人，凡在台南轄內的古蹟，都應該落實嚴格的監督機制。尤其正在施工或修復的古蹟，更應該定期檢查，以確保其完整性，事後開罰並不能挽回破損的古蹟。文化局長葉澤山表示，事件發生後已盡速聯絡文資局，表達市府可提供協助。未來也會與文資局商討，建立監督與通報機制，避免憾事再次發生。此外，蔡旺詮也肯定文化局的新化老街門面活化再生，新化老街無論是文化價值還是人文觀光都是台南的代表性典範，帶來更多精彩的多元價值風貌，如同現代的文藝復興般的興奮。也呼籲盡速協助「永達醫院」，即老街首棟巴洛克建築的重建，它第一個帶動老街整體建築風格，別具意義，單靠民間力量並無法完全還原，希望市府提供幫助，得以恢復原三層樓的樣貌。    文化局長葉澤山回應，該建物雖有照片，但因年久，設計圖不易尋得，不敢貿然重建，會再與委員們討論折衷的辦理方式。\n打造宜居城市，總質詢健檢市府食、住、行今(16)日，台南市議會進行市政總質詢，市議員蔡旺詮提到，除了台南得天獨厚的藝文底蘊，要打造「宜居城市」，也必須從各方面著手，齊頭並進，並藉總質詢來對各面向作出建議。蔡旺詮表示，食的方面，因疫情衝擊，市府宣布高中以下遠距教學延至6月17日，已陸續延長四周，也直接影響團膳業者生計。日前也曾和陳亭妃立委與議會多位同仁，為團膳業者向中央發聲。業者的難處在於，長期簽約採購的食材卻無法退費，必須自行承擔。而與學校簽約，暫停實體課程等於讓公司空轉，管銷人事成本也都是沉重負擔。此外，學校團膳午餐業者是專營事業，因稅制要求只能做學校營養午餐。面對疫情挑戰，不能做外帶、不能做促銷，等於不能有其他副業。目前中央已備妥3億元經費，「針對食材」做出補助，台南是否有其他「針對業者」的紓困振興補助?教育局長鄭新輝表示，據教育部日前指出，全台灣只有台南發公文表達關心團膳業者權益。中央已在本周13號函文到府，已盡速通知並輔導業者申請，5、6月有三個周次可申請，今年額度較高，初估有500多萬補助。台南市長黃偉哲也補充，早在5月30日，市府便已向中央爭取相關補助，可見台南市府非常重視團膳業者權益。在住的方面，蔡旺詮分析台南目前的社會住宅問題，他曾質詢台南都發局並無專管「社會住宅」的單位。也肯定市府從善如流，聽取建議，立即設立社會住宅部門，將於6月底掛牌。然而，他也指出社會住宅與青年住宅，仍有許多需要努力的地方。蔡旺詮提到，本周針對房屋稅草案討論時，在市府報告中曾提及「台南市目前尚無民間興辦之社會住宅」。他在之前建議過，民間興辦社會住宅，在歐洲已有許多成功案例可循，是未來的發展趨勢，更能減輕市府負擔。如荷蘭的「住宅法人」模式之下，民間「私人出租住宅」僅佔整體住宅的13.1%（約104萬戶），「社會住宅」佔比竟高達29.1%（約229萬戶），整整高出兩倍有餘。蔡旺詮分析，如此傑出的成績，與荷蘭政府的輔導息息相關。阿姆斯特丹市政府，是啟動青年自力建設合作式住宅的最主要推手。計畫名為「自己做建築（do-it-yourself building）」，讓市民自己募集成員成立住宅合作社。市政府主動公布釋出可供興建住宅使用的閒置土地，也協助市民籌措建設經費的融資計畫，且荷蘭社會宅，位於市中心蛋黃區，規模設備不輸豪宅，值得台灣借鏡。因此，未來成立的社宅部門責任重大，除管理社會住宅與青年住宅之外，也須負起輔導民間興辦社會住宅的重任。尤其是青年朋友，對住房需求更是重視，若台南的社宅青宅做得好，自然能吸引大批年輕朋友「入住」，也能嘉惠在地青年市民。都發局長莊德樑回應，目前規劃興建中的社會住宅，共有6480戶。而除了公辦都更，目前也有2個民間團體，有意興辦社會住宅，未來也會增加獎勵方式並積極輔導。在行的方面，蔡旺詮統整台南人行道問題，針對交通局、警察局、工務局等相關單位，進行建議。工務局部分，路平多數針對是大馬路。提升道路品質計畫2.0中，雖有通學步道的建置，但仍只是計畫的一部份。並未擴及所有人行道。人行道的改善，是否也有相關專門的補助或計畫推動? 警察局部分，優先針對行人易事故路段，釐清事故原因，必要時請員警同仁在交通尖峰時段到場指揮。交通局部分，盤點事故路段，了解人行道設計上是否有問題，並透過燈號、標誌、畫線等設計方式，減少行人發生事故。蔡旺詮也關心智慧停車柱的問題，原本台南「獨步全台」的停車充電樁，居然出現充電線太短的問題，是否能有效改善?交通局長王銘德回應，擔心充電線拉至靠車道處，會影響機慢車行車安全，未來會評估將部分車位改成垂直式，以解決問題。蔡旺詮也建議，垂直充電車位是歐洲主流。然而，歐洲面積大，台南卻土地有限，垂直車位勢必影響車道或人行道面積，須審慎評估。\n落實消防員「勤一休一」，蔡旺詮爭取未來休二甚至休三今(16)日，台南市議會進行市政總質詢，市議員蔡旺詮提到，日前中央公布消防員在年底前，全面落實「勤一休一」，但這並不是終點，應該效法其他先進國家，往勤一休二，甚至休三邁進，若市府在人力或經費上有困難，也會幫忙向中央積極爭取。蔡旺詮表示，日前消防署長蕭煥章宣布，今年底全國將全面實施做一休一的勤務兩班制，未來也會以每3年減少1天服勤量做調整。而目前每月1萬7的加班上限，正考慮往上調整。蔡旺詮分析，台灣的消防人力不足，連帶導致消防同仁執勤時間過長，這並非新聞。據行政院主計總處統計，近五年來，台南市消防員人數六都最低，成長率則是第3名。更進一步分析雖然台南員額最低，但除以人口數來說，若將市長已核定的員額算入，台南消防員確實服務比名列前茅。然而另一方面，成長率緩慢卻也是不爭的事實。而在超勤津貼的部分，台南目前已達明訂的最高限制1.7萬，予以肯定，未來若中央研議開放津貼上限，也希望能繼續加碼，體恤消防弟兄。蔡旺詮關心，若未來年底落實勤一休一，目前台南還短缺多少人力? 津貼若提高上限，市府是否有足夠的經費來源挹注?消防局長李明峯回應，從6月1日起，已落實全市勤一休一，未來每三年減少一天服勤量也會逐步落實。市長已核定477名員額，也會配合消防署期程。目前主要的問題在於，雖有編預算員額，但中央人力不足，無法提供，如近三年市長核定81位員額，中央卻只提供60幾位，還差20幾位未補足。蔡旺詮建議，應向中央積極反應，同時他也會透過不同管道，向中央表達台南的消防人力不足，期望雙管齊下，盡速補足員額。此外，蔡旺詮也分析國外消防員的出勤制度，加拿大與日本的消防員工時都是一周40到42小時，幾乎與上班族無異，其中日本更是先進國家中最少的。新加坡勤一休二，美國勤一休三。更重要的是，多數國家的消防員都只專責滅火救災，其他業務則由不同單位處理，或是透過專業分工進行，大大提升效率，值得台灣借鏡。蔡旺詮呼籲，消防人員的執勤時間不只攸關權益，更是重大的安全問題，不只消防員本身的安危，也連帶影響待救民眾的生命安全。勤一休一只是短期目標，除了制度的調整，更重要的是市府的積極態度，我們必須有認知，「勤一休一」在目前的國際上還是遠遠不足的蔡旺詮也關心快篩試劑的問題，日前爆出美國快篩品牌「Flowflex富樂」試劑出包，涉嫌委託中國製造商生產包裝相似的劣質品。全台有13單位採購，雖台南不在名單中，但相關單位必須警惕，也須深入了解是否有類似的情事在台南發生。衛生局長許以霖回應，台南堅持採用國際大廠，必須有明確的專業報告才採用，並不在13家的名單之列。市長黃偉哲也特別補充，除衛生局之外，社會局與市府其他局處都已確認，並未採購本批有問題的快篩試劑，請市民放心。"
}