{
    "published": "2022-06-15",
    "title": "議員林志展市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7765707F-A6AC-43AF-98B3-85B819CD515E",
    "content": "工務局議員林志展市政總質詢一、善化區文昌里公六公園特色遊戲場在南科發展帶動下，善化區的人口都是正成長，年輕夫妻更是不少，善化雖然還有其他公園但都抱怨，運動公園雖大，但比較適合大人運動，有的公園面積太小，有的沒有遊樂器材，因此最常帶小孩到公六公園玩耍，早上及傍晚時親子多，小小溜滑梯及沙坑不敷使用，如果能擴大面積，改成特色遊戲場，鄉親很期待。「善化區文昌里公六公園特色遊戲場」規劃成果報告書已送工務局，計畫把公六公園打造成兼具森林生態、草坪區、市民農場、特色遊戲場的多元化公園，特色遊戲場以善化在地糖業文化為發想，融入五分車或糖晶體意象。林志展議員要求「善化區文昌里公六公園特色遊戲場」案，最遲明年要動工。二、善化區蓮潭里公滯十特色遊戲場蓮潭里的發展有目共睹，但公共設施卻始終跟不上腳步，為讓居民能安心居住，林志展議員與立委郭國文合作，向中央爭取經費興建蓮潭里里民活動中心，原工程經費約2800萬元，另外獲得衛福部同意，增加約2000萬元經費，打造兼具公共托育中心的多功能里民活動中心。里民活動中心預計興建在蓮潭里滯洪池（公滯十）西北側，為讓周遭設施更完善，林志展議員建議在此設置台南市首座滯洪池特色遊戲場，利用滯洪池原始坡面，在不破壞既有構造物前提下興建溜滑梯及遊具設施。三、南科周邊聯絡道路    為強化南科與周邊地區連繫，提供南科直捷的連絡路徑，並減少通過性車流穿越聚落，提升行車效率與安全性，林志展議員提出「山上工業區直達南科西拉雅大道聯絡道路」，「善化區烏橋中路至溪埔中路道路開闢」，「安定區保西橋拓寬」解決南科周邊交通問題。\n文化局一、台南市兒童圖書館日本建築國寶級大師安藤忠雄先生日前表示，願意為台灣設計一座兒童圖書館，而且不收任何設計費，「這麼好的事情，台南當然要爭取」。市府也已在南科火車站周邊找尋用地，並曾會勘過，林志展議員認為新市區公滯11最適合，市民衷心期待，大師建築，落腳台南。二、新建善化區圖書館善化區圖書館92年遷移至臺南市善化市場大樓三、四樓使用，104年進行空間改造，總樓地板面積3,401.3平方公尺，館藏10萬餘冊、座位221席，110年借閱量25萬餘冊，營運量逐年成長。惟所在市場午后休市無人管理，且地下停車場死角多、環境不佳，影響後續發展，區民屢建議易地遷建，結合社區發展，提供社區動態及靜態活動場所，成為社區民眾閱讀、學習、交流及休閒的最佳場所。林志展議員與相關單位於110年10月27會勘善化區光文段1073地號土地等六筆土地，提出善化衛生所旁「機3」機關用地供圖書館興建。而善化區衛生所建物已老舊，林志展議員建議可結合善化區衛生所用地整體規劃。\n地政局一、安定區文康育樂中心、親子悠遊館用地安定區港口段1491-3、1491-4、1491-5地號等土地，原是丁種建築用地，地主為變更為甲種建築用地而無償捐贈予市府，使用分區是編定為特定農業區特定目的事業用地（停車場、綠地、汙水處理場），面積有2797平方公尺(846坪)。目前安定區缺大型的文康育樂中心，也沒有親子悠遊館、公托中心，林志展議員建議將這幾塊地變更為機關用地，來興建安定區的文康育樂中心、親子悠遊館、公托中心…等。\n教育局一、新設善化國中小經費不足台南房市熱，建商與營造商積極買地、建房，再加上南科廠商建廠，也急需要大量工人，產生排擠效應，間接影響公共工程。新設善化國中小教育部已在去年12月30日核定4.5億元經費，中央地方各負擔一半。南科周邊教育新興區公共工程推動的困難是否與預算較少及缺工有關？能否參考目前實際建造成本，適度增加經費與工期，讓工程得以符合民眾的使用及社區未來的發展。小新國小蓮潭校區國中部興建經費不足，建築師概算金額大約是5.68億，林志展議員要求教育局評估適度增加經費興建經費讓工程得以順利進行，以符合家長的需求及未來學校發展。二、觸控式數位電視觸控式數位電視，目前前瞻計畫尚有國小一、二年級及國中七年級未獲補助，但老師在教學現場仍需配合使用讓教學多元精彩，導致部分老師與家長持續向學校爭取，學校仍需自籌經費建置滿足親師生的需求，林志展議員希望未來教育局至少能規畫在班級教室能裝設觸控式數位電視，以支援未來學生載具使用，活化教學。三、特教資源中心或早療機構    南科周遭地區學生數相較其他地區算多，但是特教資源中心或早療機構功能卻較少。安定區規畫新建的教師研習中心，在使用功能能否增加？林志展議員建議將特教資源中心或早療機構功能一併加入，造福南科週邊有需求的學生及家長，免除舟車勞頓之苦。\n經發局一、山上工業區的發展蔡英文總統提出「大南方、大發展」南台灣發展計畫，希望能爭取用於南科周遭之衛星工業區，特別是新開發工業區之規劃以及舊有工業區之可能轉型，讓附近聚落發展更能與南科結合。山上工業區位於南科附近，但未能全面開發利用，實在很可惜，林志展議員建議市府將山上工業區用地進行重劃，透過整體計畫改善現有產業環境，進行區域內交通道路的開闢、公共設施的設置及區內土地地目變更等，來活絡地方產業，一併解決工業用地不足問題，請經發局陳局長說明?"
}