{
    "published": "2022-06-06",
    "title": "議員林美燕市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0F5643C1-BEB7-4354-A0B1-F89DE91F063C",
    "content": "特色公園總體檢 加裝遮陽、親子公廁、親子洗手台臺南市政府近年編列近上億預算積極開發特色公園，汰換現有公園遊具及擴大開發公園計畫用地，闢建約27座特色遊戲場域；然而，市議員林美燕總質詢表示，公園不能只是設施外表看起來漂漂亮亮，但是「金玉其外，敗絮其中」，更應該針對公園相關配套設施全面體檢，並一次到位。 林美燕認為，公園只管「創意」，卻不見「貼心」，因此提出三點相關「必要」公園整體設施，要求在最初規劃設計時就必須納入，包含在遊具上方施設大型遮陽網，目前在許多公園看到，許多不鏽鋼材質或是洗石子工法製成的溜滑梯，因太陽曝曬導致溫度過高，孩童不僅容易受傷，遊戲時間恐怕只能受限在傍晚，因此要求於在遊具上方施設大型遮陽網，提供親子涼爽的遊樂環境。此外，孩子們到公園玩遊具，最擔心亂摸亂碰，她也建議，為了照顧市民需求，應於公園興建洗手台，讓小朋友遊戲結束後可以清洗，也讓家長安心，且可以讓大家勤洗手，共同防疫。 林美燕也提及，許多公園吸引許多大小朋友遊玩，歡笑聲此起彼落，但卻沒有親子公廁，令家長批評美中不足、不夠親民。對此，林美燕要求黃偉哲市長對於公園相關配套措施都要全面總體檢，給市民一個舒適安全的公園氛圍。 黃偉哲市長針對議員建議，未來建設新公園時，會將親子公廁、洗手台研議一併納入設計，而針對現有公園設施要再加裝遮陽的部分，因涉及安全管理規範，需再規劃裝設可行性。\n關心南區安平區 籲市長發掘兩區地方潛能議員林美燕市政總質詢南區過去為原南市人口老化、外移之行政區，伴隨台86東西向快速道路完工通車，讓交通便利性大幅提升，成為進入台南南端重要交通樞紐節點，且與西側台17線西濱海岸觀光發展軸線往北連結至安平港，與安平區深入至南市中心，林美燕稱讚南區、安平區已成為新興開發潛力地區。 林美燕6日總質詢表示，南區城市規模還在擴增，然而其中永成路、明興路目前開發密度較低，因應人口成長變化的角度，地方一直期待盡速解編農地，建議透過使用分區重新檢討，就可以因為土地釋出、供給增加，甚至有助緩和房價壓力，並可望帶動地方發展。 日前市府已公告「台南市安平暨鯤喜灣歷史街區」計畫，作為台南市第6個公告的歷史街區，未來希望打造灣裡路為老街，同時有機會可申設民宿，讓更多遊客體驗當地歷史風情。林美燕提醒，市府鼓勵屋主保留老屋部分舊建築、維持舊有風貌，但也要兼顧文史保存與現代生活需要，以在現行的法規下取得最大的空間使用效率。 林美燕提及，自2018年首次在議會質詢，希望市府針對86橋下閒置空間做整體規劃，再次希望市府儘速針對停車場、運動休閒設施、兒童遊樂設施等活化利用，期待區內創造更多多元使用空間；對此，交通局王銘德局長承諾一個月內會完成初步規劃。 她也表示，南山公墓這項計畫對於南區再生是重點項目之一，就是希望透過整體環境改造，並結合古蹟、公園環境，將刻板的公墓場域，改變長期以來的陰森感。如今工程一再延宕，形同將先人公墓淹沒在比人高的雜草樹叢中，任其倒塌、毀壞，也等同於沒有完整的保護措施，使民眾無法了解最大公墓群的歷史意義。要求文化局，儘速回應地方民意，完成地方期待。 考量計畫區周邊聚落住宅發展逐漸密集，商業服務機能較為缺乏，林美燕也關心南區永成路打通、安平跨海大橋及漁光島慶和壇公園開發等進度，希望市府儘速讓兩區亮點發展，吸引更多民眾到此觀光與生活。 針對林議員提出的幾項建議，黃偉哲市長承諾在剩餘任期內，將會積極推動之外，如未來接續任期的話也接續完成目標，達成地方目標。\n全市6家庇護工場僅協助51位的庇護員 籲市府伸出援手林美燕市議員6日總質詢表示，市府推動庇護工場本意是結合政府及社會資源建構完善庇護性就業機制，讓身心障礙者以庇護性就業服務為就業模式之一，其中除對有就業意願，但就業能力不足者，提供庇護性就業服務之外，對於短期內無法進入競爭性就業市場或庇護職場就業之身心障礙者，提供在庇護工場內職場見習服務。 然而，目前臺南市幾萬的身心障礙勞動人口，卻僅6家庇護工場協助51位的庇護員工就業，林美燕認為，庇護工場的經營難題，市府應伸出援手。應持續輔導協助本市庇護工場晉用身心障礙者庇護員工，使身心障礙者能有個安心就業的庇護環境。 林美燕表示，，庇護工廠經營的最大困境，除了產能低、土地租用問題外，更核心的問題是沒有企業化經營概念，政府要協助才能讓庇護工場擺脫營運困境，否則庇護工場一旦倒閉斷鏈，庇護員工要轉職投入勞動市場，困難重重，沒有其他就服管道，庇護員工就只能待在家裡面。 因此，林美燕強調，市府應多多協助庇護工場茁壯，讓身心障礙朋友們走入人群，每一張訂購單都是給庇護員工改變生命價值的機會，是身心障礙者重啟希望的推手，提供就業能力不足之身心障礙者就業機會，並保障其勞動權益。 勞工局局長王鑫基表示，除了會加強庇護工場行銷推廣外，也會多媒合企業家，給需要的勞工朋友來就業。\n六都中台南僅2處活動中心設置AED 籲廣設發揮救命功能在衛福部公共場所AED急救資訊網中，市議員林美燕18日在議會業務質詢中指出，針對臺南市里活動中心設置AED全市只找得到兩處活動中心有登錄，相較其他直轄市明顯太少，建議民政局積極以增列經費於活動中心設置AED。 對此，林美燕詢問民政局長臺南市有幾個里活動中心，根據林美燕統計，設置AED以新北市27處最多，其他縣市包含台北市8處、桃園12處、台中5處、高雄6處，但在衛福部公共場所AED急救資訊網中，只能搜尋到和順里和後壁里活動中心有設置AED並登錄於網站上。 林美燕表示，AED又稱之為「傻瓜電擊器」，對於搶救突發性心跳停止的病患有相當關鍵性的作用，然而里活動中心常有年長市民活動，建議有必要廣設AED減少憾事發生，也建議透過鄰里活動加強宣導提升民眾急救技能及觀念。 此外，她也表示，里活動中心在申請設備添購及修繕經費往往流程緩慢，建議民政局積極增列經費，加速辦理流程。\n處與局的距離？體育處升格 林美燕：市府準備好了嗎？臺南市府為全力推動體育發展，將體育處升格為體育局，市議員林美燕6日總質詢關心辦公室設置地點外，也提及多項建議，希望未來台南市政府體育局「加把勁」。 林美燕表示，過去體育處缺乏人力與預算，不僅難以進行跨市與跨單位協調，也不利於申辦國際賽會或體育產業發展，更造成多項缺失預算不足無法改善的窘境。林美燕指出，在南區田徑場不僅牆壁斑駁老舊，還竟成鳥類的棲息地，滿是鳥糞，看了怵目心驚，直言：這該是直轄市的樣貌嗎？ 此外。銀髮族運動率逐年攀升，一般高齡者從事的均為較低強度、無技術性的身體活動，在南區體育園區中許多運動器材就特別吸引長輩使用。但林美燕發現，許多器材有輪軸生鏽，甚至可能夾傷人的安全隱患，在體育處即將升格的情況下，她要求在體育場的體健設施除了要有保險規劃外，更急切的需要透過排期拆除並更新不合法規之設施。 林美燕認為，除在運動專業考量上，也可以請要社會局提供相關協助，可以對於長者的體健設施進行討論，同時要求將體健設施納入保險範圍，針對不合規範的體健器材評估汰換，再和社會局共同找出合乎規範且適合長輩使用的體健設施。 黃偉哲市長回應，臺南市正是因為重視體育才來改制成體育局，因此針對過去不足的地方，請專業評估家強體健設施的安全係數未來會一併檢討改善。\n籲市府正視高齡社會及少子化雙重夾擊南市6日進行市政總質詢，林美燕提及在疫情的攪局，失業危機加上低薪環境，上有老，下有小，背著沉重家計奮力前進，越來越多中年人踩在貧窮線上，無法掙脫現狀，如同陷於流沙中的「流沙中年」。林美燕也提醒，自黃偉哲市長上任後，台南扶老比持續攀高，顯示高齡社會只會越來越嚴重，隨之衍生而來的是養老問題，尤其醫療、無障礙設施到居住友善空間等。 林美燕表示，臺南市自107年底來算，在老年人口比率、老化指數、扶老比年年升高，顯示高齡社會越來越嚴重，根據政府推長照政策多年，仍有人不知道如何使用，根據衛福部2018年公布的主要家庭照顧者調查顯示，僅21.75％的主要家庭照顧者過去一年內有使用長照服務；有22.39％因經濟因素而無法使用。 林美燕也表示，台南市身心障礙者人數已將近10萬人，更不包含行動不便未領有證明之長者，然而現僅有146輛小型復康巴士及1輛中型復康巴士在為市民服務，每年平均提供28萬趟次以上服務，可見民眾對於復康巴士的需求相當大，每台復康巴士幾乎都是「供不應求」。 對於經濟壓力、時間有限的流沙中年來說，有時每天早起搶訂，搶破頭仍訂不到車，最後僅能自掏腰包改搭價錢較高的計程車，也會因為發生臨時行程，時間拖延被取消車次的事情發生，因此最後甚至乾脆讓家中長輩不踏出家門，喊苦卻無能為力。 對此，林美燕表示在高齡社會及少子化雙重夾擊下的臺灣，長照問題將會愈來愈嚴重，建議市府必須加以正視及認清未來即將面對的風險。此外，她也多次要求市府儘速編列第二預備金購買唾液快篩給幼兒，希望減輕幼童的不舒適感，也可為家長省荷包。林美燕也用「擁抱未來希望」作為總質詢結尾，期許疫情快點結束，人與人之間不需要保持一定距離，可以好好擁抱彼此與未來。社會局局長陳榮枝表示，今年111年3月起新增9輛小型復康巴士，目前共有155輛小型復康巴士及1輛中型復康巴士提供服務，會建議業者在就診的黃金時段增加服務率，也會協助未能預約到復康巴士的民眾轉介使用通用計程車，費用比照復康巴士，降低叫不到車子的負擔。"
}