{
    "published": "2022-06-15",
    "title": "議員呂維胤市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4FD09B2D-809C-441F-A5FB-FD3AB22B2094",
    "content": "提出各項人口政策，建請市府搶救台南生育率。議員呂維胤市政總質詢(一)、建請市府籌組跨局處「人口政策因應小組」，改善人口減少問題。台南市總人口數連續5年負成長，從106年到111年間減少了1.6%，110年的生育率則不到千分之5.8，嚴重影響台南的城市競爭力，市議員呂維胤提出籌組跨局處「人口政策因應小組」、設置到宅照護月嫂平台、增設公托、公設民營托嬰中心等多項人口政策建議，請市府盡速改善人口減少問題。市議員呂維胤表示，台南市人口下降問題嚴峻，人口數從106年的1,886,522人創下高峰後，不斷呈現斷崖式崩跌，到今年111年僅剩1,855,449人，其中生育率則不到千分之5.8，為六都之末，搶救台南生育率、刻不容緩，然目前為止卻未能看到台南市推出明確的人口因應政策。呂維胤指出，生育率會受到生育獎勵、新生兒低死亡、孕婦福利、育兒環境、可負擔房價等因素影響，因此日本自民黨執政的內閣府為搶救2019年日本出生率跌至1.36的問題，在2021年設立名為「兒童家庭廳」的少子化問題跨部門專責組織。從生育獎勵金衍生到增加兩性育兒產假及津貼、孕產婦的照顧與福利、保護兒童身心等政策面向，全面搶救少子化危機。呂維胤建議，影響生育率的因素包含許多面向，市府應籌組跨局處「人口政策因應小組」，盡速改善各項會造成人口減少的問題，讓台南再度成為宜居城市。(二)、編列孕婦產檢交通補助費，發放新生兒大禮包，提升生育誘因。除了生育率為六都最低外，台南市的生育獎勵同樣敬陪末座，光第一胎獎勵金就足足少了其餘五都1萬元以上；此外台中、嘉義、屏東、高雄等縣市為協助新手爸媽育兒，更推出新生兒大禮包，贈送家庭育兒所需物資，透過提升生育獎勵誘因來鼓勵生育。呂維胤進一步表示，台南市的產婦福利一樣有待加強，目前嘉義、高雄和屏東依不同資格對象，分別補助200元到6,000元不等的孕婦產檢交通補助費，減輕經濟弱勢孕婦負擔，目前南部地區卻唯獨台南尚未編列相關補助費用，恐無法保障孕婦孕期安全。市議員呂維胤建議，市府應重視孕婦福利，與車隊共同合作，編列孕婦產檢交通補助費，讓孕婦都能接受妥善的產檢照護，降低妊娠與生產併發症，減少孕婦及新生兒死亡率，減輕育齡家庭經濟負擔。(三)、建置到宅母嬰照護媒合平台，提供安全專業的月嫂服務。據資料統計，2011到2019年間全台月子中心數量成長2.35倍，生育率卻從2012年後連年下降。呈現「收入高的受照顧，收入低的不敢生」的兩極現象。到宅照護月嫂收費較月子中心低，然部分家庭因市場行情價差大、服務項目不明確等因素，打消選擇到宅照護的念頭，建議市府應設置到宅照護媒合平台，讓媽媽們能多一種安全的「坐月子」選擇。呂維胤表示，台南市月子中心行情價格28天約12萬元以上，到宅照護月嫂最低則約6萬起跳，價格相對親民。然目前到宅式產後照護有價格不透明、合約不清楚、服務不專業等問題，又因產婦與月嫂之間屬於勞務承攬契約，雙方易產生合約糾紛，需要透過公辦媒合平台的統整，提供市民更專業、安全的月嫂服務。呂維胤指出，新北、台中、嘉義、高雄、屏東均有推出產後照護媒合平台服務，除了能明定收費標準、提供定型化契約、提供月嫂服務者專業訓練外，更推出到宅照護補助方案，提供40小時-240小時不等的時數補助(每小時定價250元)，鼓勵民眾能多加利用媒合平台申請到宅照護月嫂服務，減輕經濟壓力。呂維胤進一步表示，到宅母嬰照護服務已是社會福利中重要的一環，設置媒合平台除了能替消費者把關外，亦能提供服務人員專業的照護訓練，提升其專業能力，培育優秀月嫂，開創中高齡婦女就業機會。呂維胤建議，市府應建置「到宅母嬰照護媒合平台」，確保照護人員服務品質，提供產婦更好的月子服務，減輕照顧新生兒壓力，讓年輕人能安心生養育兒。 (四)、設置產後憂鬱症線上諮詢輔導平台，重視母親心理健康問題。根據資料統計，2021年台灣婦女產後憂鬱症的盛行率為26.2－42.9%，近十年甚至有增加的趨勢，卻常因民眾病識感不足而遭漠視，嚴重影響女性身心。建請市府應規劃產後憂鬱症線上諮詢輔導平台，重視母親心理健康。呂維胤指出，受產後賀爾蒙與身分轉換帶來的影響，許多女性在產後6周內會出現情緒焦慮、低落、不穩定等現象，雖然這些現象通常幾天後就能好轉，但少數症狀較為嚴重的個案時甚至會出現情緒激動、行為改變、幻覺或自殺等狀況。由於上述症狀起初都不易察覺，時常被家屬或周遭親友忽視，以致無法及時給予患者適當的協助，進而造成個人及家庭的困擾和傷害。呂維胤表示，目前產後憂鬱症女性除了到各衛生所預約諮詢外，只能透過衛福部1925安心專線電話諮詢，不夠便民也不符現代人使用需求。建議市府應與時俱進，規劃線上免費諮詢輔導平台，並加強民眾對於產後憂鬱症的病識感，協助有症狀的產後女性諮詢或就醫，照顧辛苦的媽媽們身心靈。(五)、要求增設托嬰中心，打造友善育兒環境。為提升整體生育率，除了提供生育獎勵外，更應打造能讓市民安心的育兒環境；然截至目前台南市僅有一家公設民營托嬰中心，公共托育家園也僅有11家，數量嚴重不足。建請市府應加緊腳步增設托嬰中心，並設置24小時夜間臨時托育中心，滿足有急需之育兒家庭托育需求，打造友善育兒環境。呂維胤表示，2025年台灣將成為全世界最老的國家，除了提供生育誘因外，市府也應創造優質育兒環境，成為家長們最堅強的後盾，才能讓市民安心的生養育兒。呂維胤近一步表示，六都公設民營托嬰中心家數分別為：台北25家、新北102家、桃園17家、台中12家、高雄19家，台南卻僅僅只有1家，公共托育家園也僅有11家，可收托幼兒數合計164人，台南市在公共托育家園、公設民營托嬰中心家數及收托人數上均明顯不足。呂維胤指出，又依據《行政院主計總處人力資源調查婚姻狀況勞動參與率》統計，有配偶或同居之男性勞動參與率從106年的69%降低至109年的66.78%，女性則由49.11%攀升至49.25%，兩性差距逐年縮小，間接顯示我國近年雙薪家庭比例提高。呂維胤建議，市府應加緊腳步，盡速增設公托、公設民營托嬰中心，設置24小時夜間臨時托育中心，並要求社會住宅都應導入托嬰中心，滿足本市夜間工作或有急需之育兒家庭托育需求，打造友善育兒環境。\n規劃黃金海岸觀光廊帶，打造國際海域遊憩空間。擁有絕美海景的黃金海岸近年逐漸成為國內旅遊熱點，卻與周邊旅遊資源缺乏系統性的整體規劃。市議員呂維胤要求市府應舉辦黃金海岸藝術季，連接小美軍海灘、親水公園和市立馬術場等觀光資源，搭配上鯤喜灣民宿的開放，打造黃金海岸國際級觀光廊帶。呂維胤表示，三年前便提案請市府將鯤喜灣列為歷史街區，對於建議被採納實行感到相當欣喜。鯤喜灣同時有著城市的便利性和鄉村的傳統風情，有豐富的歷史、文化、美食和景點，極具觀光潛力。呂維胤指出，鯤喜灣過去因缺乏民宿，無法推廣深度旅遊，如今終於開放設立民宿，市府應趁勝追擊，結合黃金海岸、大型購物商場、台南會展中心等鄰近觀光資源，規劃不同面向的深度旅遊活動，加強推廣、行銷在地文化，帶動地方觀光產業。位於南區的黃金海岸在多年養灘、建設下，搭配成功活化的黃金船屋，成功吸引許多遊客造訪一堵的美麗的海岸風情，市府更向中央爭取到2億元的「台南黃金海岸水陸域遊憩整體規畫案」，展現打造台灣邁阿密的決心，然計畫中卻出現缺乏大型特色活動，與鄰近景點的連接性不足等問題。呂維胤建議，應以鯤喜灣文化聚落作為出發點，利用小美軍海濱公園、黃金海岸的綿長沙灘和親水公園熱帶森林等自然景觀優勢，規劃黃金海岸藝術季，安排藝術作品或系列展演活動，並結合已成功打出口碑的漁光島藝術節，打造屬於台南的「瀨戶內國際藝術祭」，創造全新的海岸藝術旅遊體驗。呂維胤進一步建議，親水公園和市立馬場因缺乏維護和整體性的規劃，多處環境及設備早已出現缺失、不敷使用。市府應將南區親水公園改建為融入地方文化且全齡化的共融式特色「親水」公園，打造優質海岸遊憩空間；改善台南市立馬術場現有問題，讓場地符合國際賽事標準，推展馬術體育觀光，才能真正有效延續觀光效益，打造完整黃金海岸國際觀光廊帶。\n活化台86快速道路橋下閒置空間，打造優質慢活城市。在科技雙城、交通建設、市地重劃案和黃金海岸的帶動下，舉喜重劃區人口增長快速，公共空間的建置已刻不容緩。市議員呂維胤要求市府應將86快速道路高架橋閒置土地活化改建為特色公園或複合式運動場，增添市民休憩運動場所，打造優質慢活城市。呂維胤表示，在南科、歸仁沙崙智慧科技城的帶動發展下，喜樹灣裡生活圈因串聯86快速道路，交通相當便捷，加上直達旅遊熱點黃金海岸、市地重劃開發案等因素，該處省躬里14鄰原有一百多戶，現已增加至近千戶，估計年底就有可能破千，急需增設足夠的公共空間供住戶使用。呂維胤建議，市府應參照嘉義番仔溝公園、新竹台68線下兒童Pushbike滑輪公園等公共工程，利用台86線高架橋下不畏豔陽、雨天等氣候狀況之特性，將閒置空地改建為特色公園、複合式運動場或停車場，提供市民優質的公共空間。呂維胤進一步指出，灣裡地區受地形因素影響，當豪大雨來臨因排水不易造成淹水問題。除了持續施作本席先前爭取的側溝系統、抽水站外，市府應盡速建置灣裡滯洪池，提升灣裡地區洪水調節能力，降低暴雨尖峰流量，改善灣裡地區淹水惡夢，空間還可供民眾於非汛期時休閒遊憩使用，提升灣裡地區居住及旅遊品質，打造優質漫活城市。"
}