{
    "published": "2022-06-16",
    "title": "議員鄭佳欣市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DAABA1FE-ADD0-4516-91E1-68E44779A1C8",
    "content": "疫情蔓延，防疫政策要搶先，全力向中央爭取防疫補助！議員鄭佳欣市政總質詢根據台南市政府衛生局總計資料(6\/15日)確診案例共19萬5656例，目前隔離中大約五萬人，鄭佳欣表示5月疫情大量升高後，常接獲防疫問題的陳情，沒有收到居隔單、防疫包，衛生局專線打不通，甚至確診期間也沒有接到關心問安電話等問題。其中最多家長關心的就是停課措施的影響，家長時常上班到一半就需要接小孩，甚至出現哥哥被九宮格匡列不上課，但弟弟卻需要去上學的情況。 鄭佳欣表示；肯定偉哲市長於5\/8公布校園防疫措施訂定比中央更嚴格的規定，台南市去年也推出公版線上直播教學課程，並吸引其他縣市跟進，5\/23日雙北搶先宣布高中以下學校停課至5\/27日，當時許多團體就建議直接停到學期末或端午連假過後，但台南市很晚決定政策，6\/3號停課也又等到其他縣市宣布才決定跟進。台南市政府在防疫政策的公布政策慢半拍，明明已經提早準備工具了，卻沒有在必要時刻及時公布停課措施，造成家長及老師怨言不斷。 質詢中鄭佳欣也關心，兒童確診康復後回歸校園，有傳出遭歧視的情況，希望教育局針對確診康復的衛教宣導以及心理輔導也要有所應對。 此外，除了兒童尚未施打疫苗保護力低以外，其中高齡者的死亡率也偏高，市議員鄭佳欣也非常關心長照照護員的防疫措施。鄭佳欣指出，長照人員以及保母人員會接觸的族群，相對有施打疫苗青壯年來說，保護力相對低弱，社會局應提供長照以及保母人員更多防疫上的協助，研議更完善的防疫方法，讓長照以及托育服務，在疫情之下將感染風險降至最低。 而疫情造成民眾叫苦連天，各行各業生計都受到影響，鄭佳欣質詢中也提出疑問，目前市府向中央預算多少防疫預算?，衛生局長表示目前中央預算大約五千多萬。鄭佳欣表示：中央編列的防疫相關預算高達一兆，台南市有六位立委在中央，市長偉哲可以跟立委聯手向中央爭取經費表達地方聲音，如果只有拿到五千多萬真的不夠。\n城市治安不能等，爭取地方監視器6\/9日歸仁圓環傳出火拼槍擊事件，造成一人死亡，槍擊發生時，歸仁分局警員盡速趕往現場，當日晚間迅速破案，槍擊新聞出現後，當地臉書社團留言中開始出現「是不是去公所就能領到槍」，「治安跟上台中了」等負面留言，引發槍枝氾濫與論發燒。鄭佳欣表示：台南市政府今年編列的監視器預算大約3700萬，但是各區都有需要來增設監視器，早在槍擊事件之前就非常關心圓環的監視器問題，圓環時常有車禍的發生，而附近路口雖有監視器，但歸仁美學館以及公所附近都沒有，之前也與歸仁派出所所長討論增設監視器的問題，但卻沒有受到相關單位重視。 質詢中警察局長也已經允諾會請相關單位盡速研議增設歸仁圓環監視器的可能性。 另外，在鄭佳欣的強力爭取下建置的86橋下機車練習場，廣受地方好評。但因橋下空間照明不足，市府單位也加裝了照明設備。鄭佳欣表示：因先前永康也傳出有在機車練習場受傷的問題，希望能在86機車練習場也加裝監視器，若練習機車騎乘的民眾萬一發生問題，才會有保障，於夜間練習騎乘機車時也能比較安心。\n波麗士好辛苦，爭取警察人員值班費調漲警察工作時常包山包海，不僅需要打擊犯罪，其中最受大家重視的酒駕問題，於市長偉哲上任後提出酒駕零容忍的政策，首開先例公布酒駕慣犯的資料以表市府打擊酒駕事件的決心。加上今年道路交通管理處罰條例的修正已讓紅黃線違規停車不能再檢舉，最常處理的車禍事件以及居家隔離逃跑、未戴口罩開罰、廟會噪音問題等，民眾也都會第一時間撥打110，種種政策不斷增加警察基層人員的工作負擔。 並且根據六都各直轄市政府共同性編列預算基準，目前台南市值班費費用分別為日間80元、夜間180元，全天250元，而其他直轄市值班費編列基準大多為平日300元，例假日500元，遇到三節還會加倍，鄭佳欣表示：其實不只警察人員的值班費，市政府相關單位若有值班費用的編列也都會按照這個基準去編列，福利比其他直轄市還要少。鄭佳欣也呼籲市長體諒基層公務人員的辛勞，該給的福利政策不應落後其他直轄市。 另外，根據了解每區派出所所長以及副所長每月服勤加班時間都超過100至200小時，基層員警部分上級硬性規定一個月加班不能超過60小時，多餘的時間也不能再請領加班。剛畢業的年輕警員皆會調往保安警察單位(鎮暴警察)，其他龐大的警察工作卻面臨警力不足。 鄭佳欣表示：超時加班也是人力不足的表現之一，要如何補足警力以及解決員警有過勞問題，高層要有所作為，人不夠就趕快跟中央爭取，或調整調派警員的分發方式。 另外鄭佳欣也接獲陳情，警方飲酒犯錯事後申誡卻沒有依照規定，等到新聞出來才又加重處分，呼籲警察局長，賞罰要分明，該替基層爭取的就要爭取，才能讓基層信服。\n延續傳統民俗陣藝，爭取「台灣府東門城外南關線宋江陣祭典嘉年華」台南歸仁區的仁壽宮與保西代天府, 以及關廟區的山西宮, 是南關線轄境最廣的境主廟, 昔有「台灣府東門城外三大廟」之稱, 自古以來交陪情誼深厚, 尤其王船醮更是遠近馳名,目前文化部以認定「南關線3大廟王醮暨遶境」是國家級重要民俗文化，為全台首例,各界矚目。其中對於宋江陣、金獅陣等陣藝，市府每年補助大約五萬，鄭佳欣表示：歸仁區八甲里兩陣宋江陣, 每陣頭一年的開銷至少需要100萬，當時文化部允諾會補助每陣20、30萬，明顯不夠支持傳統陣議的延續。文化局長則表示：非常支持地方傳統文化的延續，會再研議。 目前鄭佳欣已提案通過，建議市府規劃仿效日本超人氣祭典活動型態，辦理「台灣府東門城外南關線宋江陣祭典嘉年華」，創造在地觀光產值。也呼籲市府編列預算來提高陣藝的預算補助,宋江陣是在地信仰特色,值得列入傳承與保存。\n打造兒童婦女福利，爭取新建關廟區「婦幼親子友善館」政府為鼓勵生育，已有多項福利政策，例如育兒津貼，生育補助等政策，希望提高低迷的生育率。南關線內區域(仁德、歸仁、關廟)新生兒比例，每年都不少，仁德出生率為每年平均500位、歸仁平均400位，關廟也有200位，但目前仁德及歸仁的親子館設施都不大，設置在鄉里的活動中心當中，關廟則無相關親子館建設。鄭佳欣表示：關廟區文中二公園內有一塊閒置地目，礙於地目關係爭取多次皆無法活化利用。台南市婦女福利中心也只有三處，加上考量地方新生兒人數多，希望打造地方的婦幼親子友善館，讓婦女以及幼兒都能受益。"
}