{
    "published": "2022-06-20",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6863142A-5468-4F25-9E42-F26F0CFFB850",
    "content": "兩個月內台南發生三起托育嬰死悲劇，要求托育中心收回自辦議員林燕祝市政總質詢  台南市議員林燕祝總質詢痛批，少子化危機已是嚴重的國安問題，台南卻發生二個月內三名在托育中心接受保母托育的嬰兒死亡悲劇，其中一對新手父母因疫情才登記結婚，九天後卻喜事變喪事，情何以堪，她要求將勞務委託托育服務中心收回自辦，並訂定嚴謹的托育服務中心管理細則，絕不許保母超收以保護脆弱的小寶寶，黃偉哲市長說，收回自辦不是萬靈丹，會參考其他縣市做法來因應。  林燕祝詢問黃偉哲市長，為台南市的托育中心打幾分？  黃市長說，七十五分。  林燕祝難過的說，今年接連接到二起托育嬰兒死亡陳情案，嬰兒父母痛哭陳情台南體制出了問題，其中一對嬰兒父母才因疫情延後婚期，誰知才結婚九天就喜事變喪事，她進一步了解才知台南市兩個月內有三名嬰兒因保母照顧兒死亡。  林燕祝痛批，問題就出在保母超收，嬰兒夭折市府幫兇，一位保母只能照顧二位嬰兒，出事的保母卻是一人照顧五名嬰兒，陳情案分別發生在111年2月，四個月大嬰兒直接死亡原因為呼吸衰竭、窒息、溢奶且嗆入呼吸道， 111年4月八個月大嬰兒，勞務委託個案訪視日期，居然是嬰兒死亡後才去訪視，有何意義？  林燕祝說，中央委託各地方縣市成立勞務委託托育服務中心，之前訂定舊的居家托育管理實施原則要求，專職訪視輔導員，確實執行新收托訪視，訪視重點應包含，保母人員收托狀況，如發現有幼兒照顧不周或不力情境，應立即輔導，並加強訪視，如未改善則評估保母人員退出社區保母系統事宜，舊的辦法雖然只是行政法規卻規定詳細，誰知改成新的居家式托育服務提供者登記及管理辦法，卻讓托育中心和保母有機會超收嬰兒，如果要訪視還會訪前告知，保母早就將超收嬰兒藏匿起來，社會局這樣能查到甚麼？  林燕祝表示，發生托育嬰兒死亡事件跟社會局調資料，社會局用兒少法規避，為何不主動公開，議員要資料根據法院判決，只要被害人姓名用代號記載即可保護被害人，個資法第一章第一條更規定，為規範個人資料蒐集處理及利用，以避免人格權受侵害，並促進個人資料之合理利用，政府資訊公開法第二章政府資訊之主動公開，第六條規範與人民權益攸關之施政措施及其他有關之政府資訊，以主動公開為原則，並應適時為之。  林燕祝說，台南市勞務委託托育服務中心共分四區承辦，第一區由彭婉如基金會負責，負責區域為東南安平和仁德四區十名工作人員，557名保母，110年採購金額約610萬元，111年工作人員人數不減，保母532人，採購金額754萬元左右，第二區 由崑山科大承辦，負責北中西安南七股西港安定共六區八名工作人員，110年保母人數489人採購金額474萬元，今年工作人數增一人，保母人數501人，採購金額693萬，第三區和第四區都由繡愛希望教育關懷協會負責，第三區區域包含新化左鎮永康歸仁龍崎關廟新市和山上八區，九名工作人員，保母人數去年563人採購金額545萬元，今年保母人數557人，採購金額599元，第四區包含新營白河等十九個區，工作人員六人保母人數329人採購金額378萬，今年保母人數327人採購金額438萬元  去年一年保母人數為1938人，工作人數33人，採購金額為1998萬，今年工作人數多一人，保母人數減少總數有1917人採購金額為2485萬，  林燕祝強烈要求台南市政府應將托育服務中心收回自辦，收回自辦前並先嚴格的訂定托育服務中心管理細則，來保護小寶寶讓他們健康的成長。  黃偉哲市長說，每一條生命都很寶貴，收回自辦不是萬靈丹，會參考其他縣市怎麼做比較好，會更加嚴格管理。  另外，林燕祝也關心中華路154巷在107年時因老舊箱涵塌陷造成嚴重淹水問題，目前CF二期已施作完成，但上游端九十二巷淹水情形仍未改善，因為老舊箱涵都在老屋的地底下，若有一天再崩塌災情會更嚴重，她強力建議要進行三期工程，將新的箱涵管線連接到中華一路再引流到柴頭港溪，徹底解決淹水問題。  水利局長韓榮華答覆說，CF三期規劃設計案將於九月底完成設計發包。 \n踢爆市府內神通外鬼、廠商大嘆台南市「綠水」很深市議員林燕祝二十日質詢揭發燈廠商遭市府掮客需索謀利的共犯結構，她指出，LED廠商佰鴻得標後就出現卡關狀況，後來有自稱「市長顧問」的人開口向廠商要錢，未遂就逼市府與廠商解約，另申請太陽能設備登記的廠商日煬也遭刁難，市府揚言廢止其設備登記，兩家廠商憤慨感嘆「台南綠水太深」，林燕祝痛批市府內神通外鬼、上下交相賊，質詢後逕將所資料送交台南市調站希望為台南市「懲凶除惡」。　　     林燕祝畫出掮客下指導棋的「關係圖」，直指自稱市長私人顧問的郭金棟、經發局機要科員蔡松伯負責對外和對內聯繫，找官員到府內外開會，官員交付案件資料並依郭金棟指示行事，不僅官員涉及洩密、郭金棟也公然向廠商索賄。      林燕祝說，市長在先前的議會答詢中提到郭金棟是協助市府申請電協金的陳情人，但事實上，電協金是依法申請，並不需要陳情人來提出或協助，她所了解，郭金棟不是陳情人而是藏鏡人。      林燕祝舉例指出，工務局第一區LED燈近二億元的得標廠商佰鴻公司，佰鴻卻被官員質疑以大陸貨混充有違約之虞，隨後佰鴻就接到自稱市長私人顧問的「郭金棟」聯繫，聲稱可以幫忙解決問題，郭金棟在去年十二月九日與佰鴻約在東區崇明路三七九號茶大茶館見面，當面要求佰鴻透過公關公司在一個星期內交付四百萬元現金擺平問題，佰鴻未依期限交付，郭金棟逼官員與佰鴻解約。    林燕祝進一步指出，根據經濟部的函釋，零件附加價值率超過35%以上就符合台灣產地，工務局、政風室也都認為佰鴻沒有違約，市府竟縱容郭金棟這樣的人在廠商和官員之間運作索賄，她質問市長黃偉哲，到底知不知情、有沒有拿到錢。     林燕祝進一步提出第二案，是永康王行段0038-0000地號太陽光電發電設備案，官員向廠商日煬表示設備裝置容量與標示不符，雖然日煬提出工研院與經濟部標準局函文，證明日煬的設備一切合格，也有台電背書，但經發局還是向日煬表示若限期無法改善，就要以違反再生能源發電設備設置管理辦法第18條要「廢止」日煬的設備登記。　林燕祝表示，經查證這一次又是「郭金棟、蔡松柏和科長楊良載的「傑作」。其中楊良載是上案LED燈案工務局承辦股長，沒想到短期內又調升經發局能源科長，承此市府人事調整是不是有「貓膩」，讓郭金棟這樣的掮客可以遊走官員廠商之間，謀求不法利益，市府團隊如果真的清廉，不會讓廠商做不下去。  林燕祝也提到，柳營科學園區污水處理廠代操作廠商，遭經發局官員刁難，操作11個月只領到兩個月的款項，操作設備遭搬走，影響操作成效市府官員置之不理，廠商遭潑髒水惹了一身黑，讓廠商決定解約走人。 　林燕祝拿出承諾書，要求市長黃偉哲連署，「本人ｘｘｘ身為台南市長，為求台南市長之進步及市府所有官員均能依法行政，在此承諾並要求市府所有官員除法律規定外，均一律禁止與民間人士、利害關係人或廠商私自於市府外接洽、見面並討論台南市政各類標案相關內容，若經查證屬實，將予以行政懲處，以正視聽。」　  當場黃偉哲拒簽、林燕祝將把相關資料進一步送檢調調查。"
}