{
    "published": "2022-06-02",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=436524E4-B408-4CD9-905A-1EBB5E9A79DB",
    "content": "『正視遊蕩犬』郭鴻儀為浪浪尋求解方議員郭鴻儀市政總質詢台南市議員郭鴻儀6月2日進行市政總質詢，以”正視遊蕩犬”為題，為全台南市浪浪們尋求解方，從餵養、矯正、棄養、絕育，四大議題面向，探討市府應有作為，堪稱最完整最深入的遊蕩犬(流浪犬)問題分析，並提供具體建議。郭鴻儀質詢時強調，台南市推行零撲殺政策7年，善化、灣裡2處動物之家已超收達1100隻(130%)，推估目前全市遊蕩犬狗逾1萬9000隻，仍居全台第2多，六都第一，近三個月就發生三起以上遊蕩犬追人傷亡事件，甚至一名老翁摔車失聯，至今仍下落不明；人犬衝突不斷上演，因餵養爭議演變成人人衝突，市府不應消極處理，必須直球對決，面對問題謀求共識尋求解決。\n南市每年因動物竄出造成A2車禍逾40起造成近50人受傷郭鴻儀議員以近三個月發生重大人犬衝突，今年5月21日，台南永康二王公墓，發生一起野狗衝撞機車，導致人車倒地，機車騎士右小腿骨折的意外；3月初，台南永康科技園區有流浪狗群，攻擊1名小資女，造成雙腿傷痕；3月初在左鎮區，本市一名83歲蔡姓老翁，被野狗追致摔車失聯，3天動員逾60人搜山仍未果，目前依然下落不明。據三年統計南市每年因動物竄出造成A2車禍逾40起造成近50人受傷，但這都是冰山一角，現實上大小衝突每天上演。而流浪動物生活也相當淒涼，以路殺為例，台南市每日約有5隻路殺犬貓，每年約1500~1700隻，不論是人或動物受傷害，都是讓我們相當不捨的問題。\n遊蕩犬問題 郭鴻提四大解方郭鴻儀認為遊蕩犬問題是長遠問題，必須長遠看待，但立即問題，如攻擊傷人事件，這些是必須立即處理，我們應擱置爭議，將能做的做足，簡單來說「目標是減少流浪動物的量，乾淨餵養是一個過程，也要做動物的絕育」。首先必須建立《制定友善餵養管理制度》將餵養行為法制化、專業化，參考台北市授予餵養人「街犬友善志工證」透過教育訓練、授證制度，讓愛爸愛媽成為「街犬友善志工」賦予餵養行為的職責，翻轉問題製造的不適當形象，更可“賦能”成為遊蕩犬管理的尖兵，與透過指定盆定時回收，達到環境友善，更進一步應修法禁止並懲罰不當餵養行為。第二需立即處理有攻擊性遊蕩犬，目前公眾智慧已有些有效預防措施，本市動保處開始在會追人車的流浪狗項圈上，加掛一根30公分鐵管，但外觀上貌似腳鐐，建議參考如花蓮市『PVC輕量化材質的行為矯正器』；另夜間是遊蕩犬追逐造成危害最大的時間點，尤其在路燈缺乏與環境昏暗之處，用路人根本無從判別是否有犬隻，容易驚擾或是誤闖，建議將本市列管的問題遊蕩犬，除矯正器外應同時配置螢光或太陽能LED項圈，方便市民朋友辨別危險犬隻。最後，針對遊蕩犬群聚處，應有告示或建立出沒地圖，市府應負起善盡照之責任，主動建立遊蕩犬出沒地圖，除警告市民朋友多加注意，更是促成雙方了解的基礎，唯有互信相知，才能減少憾事發生。最終要處理數量，遊蕩犬最大來源，不外乎是生育與棄養，做好源頭管理減少數量是根本解決之道。所謂高強度絕育必須以小區域規劃，包含在預定計畫時間表，有主及無主犬，區域母犬絕育比例達 80%以上，所以該區域除了遊蕩犬、家犬都應該納入該區域的絕育率調查，精準掌握實際數量，達到80%以上才能有效減少遊蕩犬數量；另針對棄養問題，必須溯源追查，落實棄養查核嚴格執法。\n寵物強制險建立友善飼養循環根據統計，台灣12歲以下幼童人口已降至260萬人，而寵物貓狗則已超過250萬隻，少子化社會下，毛小孩數量未來將高於幼童人數。但舉例來說毛小孩一個骨折開刀要一萬起跳；一個白內障開刀要120,000左右，龐大的醫療費用，不但造成飼主的壓力，亦可能因為負擔不起其醫療費用而導致棄養案件的發生，寵物的保險除了醫療理賠外，還有喪葬補助以及寵物侵權責任險，也可提供寵物攻擊或導致第三方財物損失的社會問題，郭鴻儀建議應由市府統整以販售與認養提出最低強制險規範，訂立具體標準，還可納入保險盈餘回饋機制，擴充本市動物收容基金，來完善寵物制度的基本方略，讓飼養與收容呈現正面循環，減少一人棄養全民買單的不合理現況，雖然是長遠規劃，但盡速著手才是解方，要求市府召集相關單位學者及業者，共同研商可行方向，必要時請市長給予中央建言，期盼可以落實。\n公園建設與維管問題郭鴻儀舉出5\/31日，於台南市安南區頂安里頂美公園兒童遊戲區內（安西重劃區），驚傳兒童遊具手扶梯竟遭不明人士刻意綁上西瓜刀，造成5歲幼童手部被劃傷，家長報案後，目前交由警察局追兇中。本案是惡作劇還是故意有傷人意圖，姑且不論，本案突顯出台南市公園維管問題，目前公園多數由公所維護管理，在人力物力缺乏下，不能隨時有效掌控公園狀況，產生安全疑慮，要求市府除檢討本市公園治安，更要思考公園維管的專責單位，避免憾事發生。\n爭取地方建設公園道路開闢郭鴻儀質詢時對於多項建設案表示關切，提問『仁德運動公園兒童遊戲場改善工程』、『仁德區忠義路道路拓寬案』、『仁德新田路拓寬暨排水改善工程』、『仁德區文賢路一段保安路以南拓寬工程』等建設，獲得黃偉哲市長及工務局蘇金安局長正面回應，其中仁德運動公園兒童遊戲場改善工程預計於112年度,編列總經費超過一千萬元，已在規劃中。\n大甲里活動中心建設籲追加預算一次到位郭鴻儀出，市政府民政局於110年4月提報大甲里活動中心建設案，獲內政部補助金額4百萬元加上市府配合款，總計畫經費新臺幣2971萬餘元。因原物料上漲及缺工缺料問題，該計畫於12月中進行招標，接連十次流標，為順利發包進行減項，將原有大型集會場等刪減，總樓地板面積從569.75m2刪減至439.17m2，連冷氣都沒了，擔心就算順利發包成果也不合乎民眾期待與地方使用，呼籲市府應追加預算，既然要做就做好，讓民眾真的有感。\n南市績優體育獎勵未列聽奧 以B級選手敘獎?台南市的網球好手林家文，在2022年巴西聽障奧運勇奪1金2銀，包辦網球女雙金牌、女單銀牌及混雙銀牌，全市喝采。但郭鴻儀指出，台南市績優運動選手體育獎助金發給辦法中，竟無列入『聽障達福林匹克運動會』，僅以國際性身心障礙運動會敘獎，但反觀本市就業輔導實施要點，卻將參加帕拉林匹克運動會與聽障達福林匹克運動會列為A級選手定位，且聽障達福林匹克運動會，每四年舉辦一次，是奧運等級的賽事，其重要性不應亞於帕拉林匹克運動會(殘障奧運)，參加A級比賽以B級選手敘獎顯不合理。\n地方創生3年新豐區暫無成果?自行政院107年11月核定「地方創生國家戰略計畫」，並將108年定為台灣地方創生元年以來，台南市優先推動包括鹽水、後壁、左鎮、關廟等13個區地方創生工作。執行成果豐碩，如官田區「大隆田地景改造計畫」、左鎮區「郡九街歷史老屋保存再生」，都是亮點計畫之一，盤點全市爭取逾5億5000萬元挹注在地，成績亮眼。但反觀新豐區皆未有計畫提列，且關廟區還列為優先推動區，要求市府應有整體策略思考，邀請專業團隊輔助輔導，為地方找出新契機。\n青銀共居政策-高齡與社宅解方郭鴻儀引用內政部數據，台南市獨居老人宅2011年到2021年，10年成長9.23%，增加率是6都第一，也高於全國平均，應該嚴謹看待南市獨居老人和老老照護的家庭，並超前部屬照護政策。郭鴻儀認為「青銀共居」政策，透過青年與年長者共同生活為宗旨，多元的執行方式，各縣市都在努力試辦執行，台南市更不應落人後，請市府在包租代管、社會宅等都應該納入思考。"
}