{
    "published": "2022-06-29",
    "title": "議員陳怡珍、周麗津自由發言質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=47442ABF-A9F3-47E0-89DC-D039DE66307A",
    "content": "打疫苗送獎品反造成群聚？長者大喊吃不消議員陳怡珍、周麗津自由發言質詢市議員陳怡珍今日於議會質詢時指出，最近為了推行鼓勵長輩注射疫苗政策，除了中央贈送的兩劑快篩以外，台南市政府更加碼贈送500元以下禮券或精美禮品。日前更宣布完成接種COVID-19疫苗第1次追加劑，或第2次追加劑者的長者，即可參加抽獎，獎品包含高級房車、環保電動機車、節能電冰箱、黃金元寶等大獎，都是為了將長者疫苗催出打氣，保護自己也保護家人。 　　然而，好的政策卻沒有完善的配套措施，陳怡珍接獲民眾陳情，表示長者在診所施打完疫苗後，還要前往各區衛生所才能領取快篩、禮券或禮品。但以北區衛生所為例，周遭腹地狹小，沒有排隊空間，許多長者頂著大太陽在騎樓、甚至是馬路邊排隊，對於市民安全以及交通環境都非常危險，除了增加群聚風險以外，許多長者的體力也不堪負荷、大喊吃不消。陳怡珍呼籲衛生局應立即作出改善，並加強宣導在8月5日前都能領取，不用急於一時，造成排隊窘境，增加身體負擔。 　　周麗津議員則指出，南區衛生所也有相同狀況，自5月25日能夠領取衛教品開始，民眾紛紛陳情市府沒有作好分流，導致現場大排長龍，期盼能直接在診所注射及領取，不要增加民眾移動奔波負擔。 　　對此，衛生局許局長表示，由於診所量能不一，若直接在診所領取衛教品，恐有人力不足、腹地狹小的困難。會在第一現場對長者加強宣導領取時間，分散人流。\n居家隔離增加詐騙風險，議員陳怡珍籲加強反詐騙宣導市議員陳怡珍今日於議會質詢時指出，近期因染疫確診或為密切接觸者情形增加，導致居家隔離人數攀升，竟也形成詐騙漏洞。她接獲民眾陳情發現，由於隔離期間一人一室的規定，許多民眾被關得心情鬱悶，再加上病程昏沉，沒有人在身邊可以相談詢問或是提醒，判斷能力下降，導致被騙風險增加。陳怡珍提出數據顯示，往年詐騙案件高峰落在8月暑假時段逾300件，今年卻從4、5月就開始飆升近300件，接近往年暑假高峰期，顯示居家隔離人數增加，同時也增加詐騙風險。陳怡珍強調，現在3C時代進步，手機按一按就能下單、轉帳，市府應做好事前防範，在隔離關懷簡訊中加上提醒反詐騙的宣導，以減少被詐騙可能。同時，特殊情形有特殊作法，警察局亦應在報案處理流程上增加彈性，避免增加員警染疫風險。  　　對此，黃偉哲市長表示，隔離得了病毒，隔離不了詐騙，目前全國詐騙案都有增加的情形。警察局方局長表示，現若接到居家隔離者報案，會先用電話受理，也會請鄰近的親朋好友提醒不要接收陌生來電訊息，操作手機電腦個資，盡力防範詐騙。\n議員周麗津爭取市立游泳池優惠票價市議員周麗津今日於議會質詢時表示，位於南區健康路一段的台南市立游泳池6月25日上週六開始試營運，一路到7月6日共為期12天全館免費體驗，7月13日正式營運。然而在6月25日現場視察時發現，外面游泳池設備尚未完備，再加上目前台南市能游泳的地方越來越少，盼能繼續將優惠方案延長給市民。周麗津強調，台南市立游泳池歷經近2年的整修及優化工程，乘載著市民滿滿的期待，作好口碑後對未來營運一定有幫助，不急於短時間內向市民收取高額票價。 　　周麗津進一步指出，台南市立游泳池的票價與永華國民運動中心相比，落差將近兩倍，如台南市立游泳池的全票為200元、永華國民運動中心全票為100元，台南市立游泳池的學生票為150元、永華國民運動中心學生票為80元，兒童票差距更大，台南市立游泳池為100元、永華國民運動中心只要30元，若一家大小在這裡消費，光一個下午就要花費6、700元。除此之外，台南市立游泳池的前身為水都水世界，以前還有提供年會員機制，每年只收取13200元會費，現台南市立游泳池光季會費就要5500元，水都甚至提供每月第二個星期三為市民回饋日，全館只要50元。周麗津感嘆，現在這個時機，賺錢實在不容易，市府也誓言提升全民規律運動人口、優化全民運動空間，盼市長研議爭取更優惠票價，讓市民享用。 　　對此，黃偉哲市長表示，新整修好的台南市立游泳池場館設備更升一級，未來會與委外業者溝通，讓價格有機會更親民。 　　陳怡珍則表示，同樣接到許多民眾反映，台南市可以游泳的地方已經越來越少，到了新開幕的台南市立游泳池，感覺沒甚麼太大改變，票價卻高出許多，形同變相漲價。過去水都年會員在65歲以上階段為11000元、70歲以上是8800元，一般65歲以下民眾則是13000，相形之下現在貴好多，期待台南市提供給市民最優惠的價格，設立年會員優惠制度。\n議員陳怡珍、周麗津關懷教育環境市議員陳怡珍今日於議會質詢時指出，近日台南發生偏鄉小校的女老師因校長疏失，導致個資遭曝光的新聞事件，讓女老師相當不能接受，頻頻詢問「憑什麼要被攤在陽光下！？」陳怡珍要求市府教育局應妥善處理，積極介入輔導，擔心其他教職員也有不同狀況，事關人命、千萬不能有憾事發生，提醒主管機關好好處理。 　　黃偉哲市長表示，對於這類自傷案件，保密是必要的，而學校直屬的行政督導機關是教育局，將來為做到呈報的同時又要保密，應將人名去識別化。教育局鄭局長則出，此事攸關教師身心狀態，希望淡化處理，未來會繼續督導重點學校。 　　周麗津議員提出媒體影片顯示，前幾日發生現役軍人無故用腳飛踢路上女童頭部的離譜事件，女童趁機跑回家求救，現役軍人安男竟還一路尾隨到家、毆打女童媽媽，事後媽媽在臉書社群發文表示「真擔心發生小燈泡事件翻版！」周麗津指出，國軍的責任應該是保衛國家，不該是欺負小朋友，這位憲兵是否借酒裝瘋、行為不檢？顯示社會安全網出現紕漏。目前當事人心理遭受創傷及驚嚇，希望社福機構介入，並提供身心陪伴與輔導。 　　對此，黃偉哲市長表示，事發第一時間包含警察局與社會局的社工已經介入關懷，未來會持續輔導關心。\n議員陳怡珍追蹤沙卡里巴漏水、東帝士開發進度有關沙卡里巴市場內友愛街206巷屋頂漏水問題，已核定經費三年了遲未動工，市議員陳怡珍要求經發局務必加快腳步，不要再讓屋頂漏水問題發生。對此，經發局陳局長表示，之前在施工中發現屋頂介接產生問題，目前已重新啟動發包中，順利的話今年可以動工。 　　而市民頻頻關心的東帝士舊址，未來如何華麗轉身？陳怡珍提出媒體報導顯示，由南山人壽開發的「南山廣場」，明年上半年可望開幕，據傳將由微風百貨進駐經營，影城則是業者秀泰，是否真的如傳言所言？陳局長表示講得接近，但因為業者希望市府協助保密，因此無法透露哪些店家。"
}