{
    "published": "2022-06-01",
    "title": "議員郭清華市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=02333800-31CD-46E1-9D50-84DCF554BC78",
    "content": "青砂街455巷L幹線排水修復工程議員郭清華市政總質詢市議員郭清華爭取的青砂街455巷道路L幹線排水修復工程已完工，總經費約1462萬元，除了排水整治之外，更拓寬窄的道路，使雙向可會車，不僅兼顧防洪排水更提升用路安全及便利性。市議員郭清華要感謝水利局局長傾聽在地民眾需求，改善青草里社區中的重要的排水道路，讓周遭民眾除了有一條免於水患之苦的便捷道路。\n營建成本飆漲、缺工效應，衝擊標案近期因原物料飆漲及缺工效應等，衝擊臺南重大工程招標，諸多建設完工日期恐往後順延。以海南里活動中心興建為例，根據安南區公所統計，原核定預算一坪約12萬總金額約4500萬元，而市場實際調查發包情形已漲至約16萬元總金額約6100萬元，整體價差價達約1600萬元。原海南里活動中心96年啟用，位於觀海橋下，空間狹小、設備簡陋老舊且功能有限，難以符合需求，市議員郭清華要求市府應儘速將經費缺口補足，提供里民休閒活動的場域。經由王幸男委員、交通部長林陵三以及市議員郭清華，會勘決議：「只要臺南市政府早日能將2-7道路做到曾文溪岸，曾文溪景觀橋一定會延續興建」至今已17年，這段期間經由眾人的努力，終於讓曾文溪橋定案。根據工務局的統計，曾文溪大橋107年建設計畫經費約66億元，由於近年物價指數飆漲，曾文溪大橋已經三度流標，經過重新估算經費仍不足20多億元，除經費再追加，原預估完工恐有變數。市議員郭清華要求市長黃偉哲，若在行政院會或院長南下時務必向中央爭取，若一再延宕離完工之日恐遙遙無期，更會延至臺南的發展。\n樂活安南-首座全民運動館臺南市議員郭清華於109年針對安南區發展與運動風氣盛行，爭取首座的全民運動館坐落於九份子大道往國安街方向旁綠帶河道上、擁有絕佳的視野與環境；此外更是發展的重心人口密集，更是交通便利四方八達。全民運動館建築約1千3百坪；全民運動館各樓層配置，1樓:大廳、服務台、商業空間、辦公室、運動傷害室、機房、衛浴間、健身中心、多功能教室，2樓:大廳、儲藏室、衛浴間、綜合球場。市議員郭清華要求市府針對運動場館場內設計，可以採用挑高落地玻璃，打破視野上的隔閡，讓運動的民眾可以完整眺望水岸綠帶；運動館外周圍環境，如停車場、腹地以及人行步道等，加強植栽造景更要營造運動特色；此外，河道開放水上活動，如:獨木舟、SUP等，塑造場內到場外整體的運動風氣。\n台61線西濱快速道路南延-專線規劃市議員郭清華向市長黃偉哲表達地方的訴求，台61西濱快南延案一定要規劃專線從土城、媽祖宮、四草往安平區、南區至高雄，而不是以既有道路替代，讓交通網絡發揮最大的效益，兼做臺南市的西外環道路外，更能成為國道南北向的替代道路，舒緩交通壓力。此外，更能夠帶動安南區西邊沿海聚落的發展與觀光。海線包含安南區9成以上旅遊景點，如三大廟宇、台江國家公園、曾文溪河畔海岸風景等，更擁有遊憩用地可供規劃食宿等服務，完整的交通能形塑台61濱海觀光軸帶帶動發展；此外，農漁的生產集中於此，利用高架橋下的空間，結合當地特色打造休息站與小農市集，匯聚海線所有農漁特產以及美食品販售推廣良品，帶動地方的第一級產業發展創造多贏局面。曾文溪大橋與台61南延，不僅串聯雲嘉南生活圈，並能促進觀光休閒產業發展，同時也是臺南交通網絡的最後一塊拼圖，市議員郭清華要求市長黃偉哲一定要針對台61南延路線規劃要將在地意見納入考量規劃，在經費、生態與發展上尋求平衡點，構築出海岸的未來。\n四草遊憩用地開發遊憩用地於四草里，有著台江的沿海景色，與臺南市區緊鄰一座橋，連外道路系統方便，未來台61南延更能完整串聯全台海線旅遊；但設立至今逾30年，但現況多為魚塭低度使用，且無完整公共設施，市議員郭清華建議臺南市政府可考量各國各地的成功旅遊案例，集思廣益做整體的規劃考量，分次單元開發。安南區觀光旅遊擁有獨特的生態環境及豐富的人文歷史，加上隨著交通網絡的逐步完善，安南區旅遊成長幅度相比臺南市是較高，但在服務方面卻是遠遠落後。根據統計調查，由於食宿服務以及夜間遊憩匱乏，安南區9成以上的旅客遊程未待滿1天，而安南區民宿旅館相對其他原臺南市行政區域匱乏，房間數量以及房客收入都是排名最後且差距大。以原臺南市110年度的民宿、旅館、飯店等統計，安南區房間總數最少175間，，跟第一的中西區相差高達28倍（4901間），與倒數第二的南區也有約3.5倍的距離（501間）；而原臺南市的房客收入總值約18.7億，安南區僅佔2% (3000萬)，與第一的中西區相差高達約30倍（10億），與倒數第二的南區也有約4倍的距離（1.2億）。四草遊憩用地規劃，在發展與觀光上扮演關鍵的腳色，因目前區內旅宿空間少，故可塑造為臺南二日遊程停留節點，發揮最大使用效益，提供住宿休息、遊憩休閒及文化體驗之場域，讓外來遊客於完整深入體驗安南區之美。\n安南區工業區擴邊安南區長期為臺南工業主力之一，帶動地方發展以及經濟繁榮；近期，更成為南科上下游的產業鏈的重要區為之一，加上對外連結交通便利且完善，未來發展潛力更是無窮。和順與總頭寮工業區開闢早，至今已逾好幾十年，諸多廠房設備與環境設施等老舊，再者目前兩工業區開闢率已達百分之百，長期無法提供新的土地設廠或擴廠，而鄰近的新吉工業區同樣沒有土地再做使用。根據統計調查，臺南為登記工廠數為3053家，其中安南區更是高達610(約20%)，面積約106公頃，而目前工業區的規模明顯已無法承載現有的需求量能，更何況是未來發展的趨勢。市議員郭清華建議臺南市政府，和順、總頭寮工業區周圍仍有土地可再做規劃使用，針對此事進行檢討，探討出最佳方案解決工業的需求及發展量能不足的困境，進而促進安南的發展與進步。"
}