{
    "published": "2022-06-02",
    "title": "議員李啓維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=80A77578-7B1D-4200-8BBA-15521AAC3D54",
    "content": "1.疫情嚴峻的因應對策議員李啓維市政總質詢（1）防疫現階段，要提供給台南市民，最好的防疫品質和服務à需要市長及市府團隊的精準估算（2）確診者照護、兒童疫苗施打、防疫相關人員&資源、防疫專線（3）地方租金、市場租金à能否比照去年減免（4）紓困簡化辦理程序：1.市府提供單一窗口來處理協助                 　　2.讓市民快速有效率申辦（5）快篩試劑的發放    共體時艱共度難關，防疫的路上大家辛苦了\n2.台灣的希望在海洋2024年就是台南建城400周年，大航海時代因為荷蘭人來到台灣貿易，讓台灣活躍世界舞台，曾幾何時台灣在海洋卻失去了優勢，最近民間如火如荼在台南投資海洋產業，讓台南重回400年榮耀又燃起了一絲希望，如果政府的觀念能與時俱進，台南將脫胎換骨、展翅高飛重回榮耀！（1）、台南不像其它重工業城市高度開發，又地理位置內縮，海岸線東北季風不大，一年四季都可以從事水上活動，適合發展沿海休閒觀光，目前在安平商港就有亞果、南仁湖集團所投資的相關建設，遠洋漁港和安平遊憩碼頭也都發展為遊艇碼頭，停滿了各式各樣的遊艇和帆船，為地方增色不少，安平港發展成多元港口已是必然趨勢，政府不應墨守成規，才能讓台南發展成具國際規模的海洋城市！（2）、安平過去是一級漁港，碼頭停滿船隻，但現在大型船隻所剩無幾，所以也慢慢轉型為休閒漁業，碼頭停的都是舢舨小型遊艇居多，造船廠也逐漸轉型為遊艇及帆船的維修廠，以因應近來海洋產業進駐投資，整個供需所發生的轉變，否則船東們就要遠赴高雄維修。（3）、政府應放眼未來眼光看遠，不應該小鼻子小眼睛殺雞取卵，例如造船維修一定要有水域起落碼頭停靠船隻，政府沒有幫助他們也就算了，還要按照水域面積收取租金，這實在不利於海洋城市的發展，政府有必要檢討改進。\n3. 大樓集合式住宅，部分子母車收垃圾－勢在必行如果市長能率全國之先，實施子母車清運大樓垃圾，一定會受到市民肯定，必能成為全國典範！（1）、透天厝的垃圾目前由環保局清運，大樓住戶當然也要一視同仁，讓大樓的垃圾，由民間清運實在是不合理，因為他們的垃圾不是事業廢棄物，雖然台南市有超過3千棟大樓，但他們畢竟是186萬人口的一部分，政府不能說沒有能力負擔。（2）、台南市的垃圾從過去焚化爐弊端延宕，掩埋場飽和地方抗爭，造成全國上下滿街垃圾髒亂不堪，才有過渡期的垃圾不落地，政府卻把習慣成自然，環保局如果全面實施子母車，來清運大樓住戶的垃圾，這樣一來省時省力省錢，對大家都好，何樂不為？（3）、尤其近年來，政府以焚化爐維修名義，實行總量管制，造成垃圾處理費用飆漲，大樓管理公司工資要調漲，大樓舊了也要修繕，造成這些大樓住戶沈重負擔，難道沒有能力買透天是他們的錯？這樣社會還有公平正義嗎？（4）、最近在很多安平大樓住戶鄉親反映，和我們的爭取之下，子母車收垃圾已漸漸在安平推廣開來，頗獲鄉親好評，極力大讚市長的德政，因為這是最切身的民生議題，萬事具備只欠東風，只要市長登高一呼，環保局稍作規劃，子母車收垃圾可能成為市長任內，造福市民最有力政績而名留歷史！\n4. 大樓污水接管應比照透天政府負責（1）、根據營建署統計，台南的污水接管率大概25%左右，台南市大樓超過3千棟，除了在新開發重劃區或新蓋的房子，才有污水幹管可以接，而以前蓋的大樓和透天的房子，沒有污水幹管可以接，因為那個時候蓋的房子，大部分尚未接管，但這也不是人民的問題，這幾年來政府為了提高污水接管率，編列鉅額經費幫大家進行污水接管，為什麼透天房子污水接管政府可以負責，大樓卻不可以，這實在不合邏輯？（2）、雖然近來公寓大樓也有價格高昂的豪宅，但是一般買公寓大樓的住戶，就是買不起昂貴的透天房子，所以是無奈之下的選擇，政府理應對這些公寓大樓住戶更加照顧才是，但政府種種的作法對這些鄉親顯然有欠公平，難道他們繳的稅金比較少，政府沒有替公寓大樓住戶接管實在不合理。（3）、雨污分流是一座現代城市的基礎設施，台南市的污水接管率，在六都之中是相對較低的，水利局應用更積極的態度，增設污水處理廠及埋設污水幹管，一些以前興建的大樓沒有污水幹管可以接，只能在大樓地下室設計自行處理的化糞池，污水處理效果有限，固定一段時間還要花錢請民間處理化糞池污水，也造成大樓地下室環境衛生問題，政府應儘速幫這些大樓完成接管！（4）、政府如果把公寓大樓列為污水接管重點，一定可以大大提高污水接管比例，因為一棟大樓少則幾十戶，多則數百戶，大樓接一支管卡贏透天接好幾百支管，台南有一定屋齡的公寓大樓特別多，透天污水接管重要，公寓大樓污水接管更重要！\n5. 假牙補助不應縮水（1）、高雄在謝長廷擔任市長時期，率全國之先補助長輩裝假牙，台南在賴清德擔任市長時，開始補助裝假牙，但是從今年開始裝假牙經費縮水，因此一些長輩必須等更久的時間，才能裝到假牙，裝假牙經費縮水是對長輩的不敬，應該馬上追加預算恢復往年經費！（2）、衛生局說假牙補助，已從往年，每間診所每個月5個名額，共60個名額，縮水為現在的，每間診所每月3個名額，每年共36個名額，等於總total減少40%，難怪到診所裝假牙的長輩造成塞車引起民怨。（3）、政府考慮長輩沒有收入，而且裝一副假牙花費不少，所以才實施裝假牙補助政策，但是要符合裝假牙的條件，其實滿嚴苛的—上下門牙都要剩下只有3顆才符合補助的要件，當初會這樣做，就是希望這些長輩裝了假牙之後，飲食能更正常，身體更健康，有更好的生活品質，政府再怎麼窮，為長輩裝假牙的美意也不應縮水！\n6.罰款歲入應刪減（1）、請問警察局長去年編列多少?違反道路交通處罰條例罰款歲入預算？執行收入多少？今年又編列多少？（2）、國會通過今年4月30日開始，不影響交通之輕微違規檢舉不予受理，如此一來將大大減少交通罰款收入，是否應未雨綢繆刪減今年歲入，否則又造成基層員警壓力？（3）、這幾年交通檢舉案件層出不窮，造成很大民怨，但是政府的收入卻年年增加，難怪大家普遍認為是變相加稅，根本解決改善交通之道，還是要從提供便利捷運大眾運輸，和人性化的交通公共設施做起！\n7.住者有其屋是政府責任近來因種種因素導致房價持續飆漲，可是政府能提供的社會住宅還是相當有限，造成年輕人買不起房子不敢結婚生子，讓年輕人買的起、租的起、住的起房子已是政府當務之急！（1）、請問市長世界先進國家社會住宅的比例有多少？台南市現在有多少社會住宅？短期長期預計要興建多少比例社會住宅？台南市包租代管成效如何？中央的房租補助金額名額是否增加？政府所有建地應作為興建社會住宅？（2）、還有政府規定公寓大廈自用住宅每年公安、消安檢查，造成公寓住戶額外負擔，因為他們是純住宅，不是營業場所，如此作法與社會住宅政策背道而馳，政府如果真的為了這些弱勢公寓住戶安危，平常就要關心他們的生活，真的非檢查不可也應由政府編列經費！（3）、最近因為高雄城中城、台中惡火，監察院監察委員行文地方政府，要求公寓大樓成立管理委員會，結果一些被抽籤到的公寓大樓被處以罰款引起譁然，大家都說這些監察委員可能都是住豪宅，不食人間煙火、不知民間疾苦，不知他們雖然住在老舊公寓，至少可以安身立命，避免流落街頭，監察委員沒有糾正政府社會住宅沒作為，卻處罰這些弱勢實在諷刺！\n8.降低安平二期國宅都更重建住戶負擔是政府責任安平二期國宅都更重建因為容積率增加，將可彌補經費不足，住戶擔憂負擔過重問題將可迎刃而解！（1）、安平二期國宅因為鑑定為海砂屋必須都更重建，最近因為建築成本持續增加造成住戶負擔過重，感謝都發局的用心努力爭取，獲得都委會審查通過，容積率將提高到480%，如此一來將可大大降低住戶負擔。（2）、安平二期國宅自從1995年原省住都局興建，大家購買入住之後就問題不斷，照顧勞工階層的美意卻成了他們夢魘的開始，在前議員李文正一路陪伴住戶鍥而不捨的奔走，從土木技師公會鑑定海砂屋、水泥強度不夠、房屋稅減半、通過海砂屋自治條例每戶補助20萬、前立委王幸男向營建署爭取6千萬修繕補助、賴清德上任市長宣布都更重建之後，林俊憲立委也向營建署爭取到不少經費，和之前的補助加起來大概3.75億經費，使都更得以順利進行！（3）、無奈計畫趕不上變化，當都更會走完程序準備要發包，卻遇上原物料工資上漲，使都更進度受到嚴重影響，這段時間非常感謝都發局費盡心思，說服都委會增加容積率，大大降低住戶負擔，相信二期國宅都更重建一定可以成功圓滿，也因為容積率的增加，大家擔心的租屋補助也可從中獲得減輕！"
}