{
    "published": "2022-06-07",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=EF59017D-2A0D-4958-BB62-4042726B44A0",
    "content": "為台南在地青年發聲議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時指出，本次大會沒有在市長的施政報告中看到青年事務相關政策，未提到青年相關業務，讓青年朋友相當失望，期盼未來市府能將散落各局處的青年事務統合，成為一個固定主題，讓青年朋友知道市府的重視。 　　尤其，服務處與各單位經常接到學校學生社團拉贊助的邀請，因為辦活動所需，民意代表經常協助借場地或是贊助礦泉水，以彌補學生社團資源不足。目前其他縣市針對學生社團都有提出活動經費補助計畫，如新北市教育局在2021年正式推動「高級中等學校學生自治組織分配學生社團活動經費補助計畫」共18所高中職學校踴躍申請並通過審核，教育局依學校高中部班級數提供4萬或6萬的社團經費補助，補助總額高達100萬，鼓勵各校學生自治組織積極參與公眾事務；高雄市政府青年局則是成立「學生社團專區」，補助不再侷限「公共參與性質」，鼓勵跨校性、全國性活動，最高上限更加碼至單次20萬元。目前方案為「一校一案2萬」、「跨三校以上、一校再加碼1萬」，特別針對「跨三校活動」最高得加碼至10萬，「跨十校以上」之「跨縣市活動」最高更能加碼至20萬；台北市政府的社團補助方案為選定15所公私立高中職，補助每校社團活動共5萬元，並讓校內學生自治組織操作計畫審查及經費分配；桃園市青年局則成立全台首創的「社團專案辦公室」，提供最強資源指南及一條龍式專人服務，從社團補助、場地借用、幹部訓練、校際聚會、交流工作坊、跨校主題活動6大方向給予協助。 　　陳怡珍強調，除了協助學生社團向中央申請經費以外，市府也應該給學生支持，在媒合贊助單位、尋找經費、場地借用等多方面給予學生社團更多支持跟鼓勵。除此之外，桃園市在2015年成立青年事務局，高雄市在2019年成立青年局，新北市在2022年成立青年局，台南雖然目前設有青年事務委員會，但僅侷限於建議性質，執行力實在有限，陳怡珍要求市長盡速成立青年事務專責單位，以為青年完整發聲。 　　對此，研考會戴主委表示，市府持續積極協助學生社團爭取中央預算，目前中央針對社團活動補助經費大約兩千萬，去年成功幫忙社團申請好幾筆15萬元經費，未來也會積極為台南在地青年申請相關補助。黃偉哲市長表示，學生社團經費共有四大來源，包含政府補助、家長會、校務基金及民間商業公司贊助，市府願意協助媒合相關單位，並加上自己的經費，來幫助學生。針對設立青年局等單位，會以成立青年事務專責機構之立場來思考籌辦。\n要求陽光照進非法繁殖場，落實動物保護市議員陳怡珍表示，非法犬隻繁殖場猖獗，年初動保團體才破獲位於屏東的非法犬隻繁殖場，據聞台南也有相同情形，有特定寵物業者「以合法掩護非法」，從非法繁殖、偽造登記，到洗白進合法店家買賣，讓毛小孩的未來蒙上一層灰。 　　陳怡珍說明，日前接到台灣防止虐待動物協會陳情，她們獲得足夠證據，顯示台南也有非法繁殖場活動，已向業者聯繫，談妥購買一隻柯基母犬並下訂金，希望能當面與農業局局長會談，以免發生在其他縣市因走漏消息而「狗去樓空」的狀況。當天陳怡珍與局長安排在下午一點多舉行會議，然而會議結束後沒多久約兩點三十分時，業者竟然主動聯繫陳情人「不賣了！」令人傻眼！這時間點的巧合不禁讓人懷疑內部有走漏消息、通風報信的可能？ 　　陳怡珍指出，寵物業犬貓繁殖亂象、層出不窮，種犬在慘無人道的非法繁殖場中生活，在狹窄的牢籠中不停進行懷孕生產循環、不斷生育，不同品種的毛小孩在擁擠的環境中苟延殘喘，不僅生活在排泄物上，也無法隨時補充水分，不知道渴多久了，一遇到有人給水就瘋狂喝水；陳怡珍提出照片顯示，狗兒的指甲超級無敵長，表示牠都沒有被放出來活動，明顯違反「動物保護法」第5條，飼主未提供飼養妥善之照顧。除此之外，繁殖場四處散布著針筒、潤滑劑，可以想見業者私自幫動物醫療以及取精配種的畫面，也可能違反「獸醫師法」第30條，未取得獸醫師資格執行醫師業務。 　　陳怡珍強調，中央農委會已於今年4月初成立寵物管理科，未來針對整個寵物產業會訂定管理政策和相關法令，要求台南市政府動物防疫保護處正視違法繁殖的問題，並補足相關稽查人力，讓陽光照進非法繁殖場，請第一線稽查人員根據現場動物數量判斷情節輕重，加重處分，落實台南動物保護，不要再讓無辜的毛小孩犧牲。 　　對此，農業局副局長表示，會談當日因為這個臨時終止買賣的插曲，已將原訂隔周才要進行的現場稽查，改為隔日馬上進行，現場查獲28隻非法寵物、全數扣押，其中9隻毛小孩有注射晶片，通知飼主帶回，其餘19隻全部沒入處理。目前也針對「通風報信」的疑雲，由政風單位展開調查，未來會提供完整報告。黃偉哲市長則表示，希望市府正本清源，讓動物的權益受到保障，也會加強結紮絕育措施。\n呼籲市府加強長者疫苗施打率市議員陳怡珍指出，日前許多家長接獲通知，表示校園接種兒童疫苗計畫「暫緩」，請家長先到疫苗平台預約，但近期疫苗預約早已幾近額滿，讓家長們心急如焚，造成許多家長難以接受。後來台南市政府又宣布自今（6\/7）日起兒童輝瑞BNT疫苗啟動入校施打，然而，區分為九區校園接種站，成為另一種變相接種站的概念，與實際在自身校園施打疫苗不同，提醒市府應做好保持距離與分流，不要增加孩子染疫機會。 　　陳怡珍提出數據顯示，截止6月5日台南兒童疫苗接種率達76.5％，相較於北市49.2％、新北46.1％、桃園55.8％、台中63.8％、高雄69％，在六都兒童疫苗第一劑接種率中是第一名，值得鼓勵。但在全年齡疫苗完成追加劑接種率、長者施打率中，卻是六都之末，要求市府加強宣導，鼓勵長輩施打疫苗，早日提升保護力。 　　對此，黃偉哲表示，當時中央交代要施打兒童疫苗，因此規劃入校施打政策，並發放意願調查書，但是後來遇到疫情高峰、校園實體課程暫停，考量疫苗接種不中斷，因此開辦中大型施打站，惟入校施打沒有規劃暫停，僅是語意表達的誤會。今日至安平區億載國小視察校園接種，皆有保持良好距離。衛生局許局長則表示，預估還有兩萬四千名學童尚未施打疫苗，目前疫苗量充足，只要家長有意願就能帶孩子來施打，現五歲組的施打率有84.8％，這三天開設校園接種站後，可望達到85%，提醒大家趕快去施打。而有關於長者施打率較低的問題，恐因媒體訊息渲染，導致長輩認為施打疫苗較有風險，自身寧願減少出門群聚，會繼續加強宣導，長輩打疫苗就是在保護家中的孩子，目前都有持續進步中。\n爭取防疫照顧津貼市議員陳怡珍指出，台南市政府日前宣布，為降低群聚傳染風險及減少師生反覆停課的困擾，高中以下學校及公立幼兒園延長暫停實體授課自5月30日至6月12日為止，起初只有停課一周，後續依疫情滾動式調整至兩周、三周之久。但由於12歲以下孩童須由家長陪伴，許多家長請假在家無法取得居家隔離書，暫停工作期間沒有收入恐衍生經濟壓力。目前法規沒有強制規範雇主是否支付薪資，多數企業都是要求勞工優先請完個人特休來支應，後續請的家庭照顧假、防疫照顧假，都是無薪假狀態，對遭受孩童停課的父母來說，工作家庭兩頭燒，收入來源停擺，實在很無奈。 　　除此之外，目前台南市托嬰中心暫停托育標準中，工作人員只要遭遇居家隔離、自主防疫，就七日無法上班提供服務；幼兒及同住家人居家隔離、自主防疫，須暫停托育七日；工作人員及幼兒確診，該班直接停止托育七日。現台南市已有托嬰中心在一個月內停托時間長達三個禮拜，但只有確診者會有相關補助，其餘配合停托的幼兒只能退回少許餐費及交通費，等於家長要請無薪假自行照顧小孩，沒有補助可以幫忙，還要繼續繳交學費維持園所營運，經濟負擔沉重，實在非常需要紓困津貼。甚至也有幼兒園老師反應因停課導致沒薪水可領，但老師也是有家庭的人，需要負擔家計；也聽聞居家保母因停托被要求全額退費、沒有收入，生活實在受到影響，相關損失不計其數。 　　陳怡珍疾呼，今年家長要面臨的困境比去年嚴重許多，去年還有孩童家庭防疫補貼可以領取。目前如金門縣政府也提出措施，鼓勵雇主提出「有薪照顧假」，以同一戶父母其中一人申請，由縣府提供雇主每日800元補貼。嘉義縣太保市也通過4000多萬元防疫津貼和關懷金預算，統一發放1000元防疫津貼，中低、低收入戶則每人再加發1000元弱勢家庭關懷金，發放現金讓市民能靈活運用。朴子市公所同樣發放隔離、確診者每人千元防疫津貼。陳怡珍強烈建議市府應儘速研擬發放防疫照顧津貼，以彌補家長因防疫造成的損失，施助市民防疫量能，平安渡過與病毒共存時期。 　　對此，黃偉哲表示，物資上的需求都一定會發放，但對於津貼補助，還須針對各類對象做通盤考量，思考整體規劃，而非回應個別單一訴求，尚需要時間進行。 \n續追大菜市三排賣店回歸進度市議員陳怡珍表示，從2020年4月以來，多次關心西門市場修復進度，兩年多來發言一直重複跳針，因為市府沒有進度、原地踏步。日前市府舉辦「暫別國華街三排感恩紀念活動」，網友紛紛在市長臉書貼文下留言，對各自擁護的台南小吃表達不捨與懷念之情。清明連假時期，更由現場攤商自發性發起連署陳情活動，短短幾天時間就蒐集一百多位民眾對大菜市的期待，包含「希望能讓古早味重現大菜市」、「支持原本風貌」、「支持原地改建」及「支持搬回去」等等聲浪，這是地方上共同的心聲。 　　目前西市場三排賣店因改建修復計畫而暫停封閉，然而工程規劃設計遙遙無期，嚴重影響攤商生計。市場處長陳豪吉於3月份表示，西市場國華街側攤鋪位拆除工程預計3月底進場施工，拆除工期將持續至4月底，但是從3月至今，三個月過去了，都沒有拆除。直到要質詢的今日，才終於有一點怪手挖除的進度。 　　對此，經發局陳局長表示，西市場非古蹟區的下沉式廣場及魚漿製麵區已在6月1日設計完成通過，6月底會將第一階段發包出去，兩周內將進行拆除。但是當初文資委員對國華街三排露店區的高度與尺寸有意見，未免影響整體工程進度，因此先剔除、分開兩案審查，第二階段再做國華街三排部分。建築師預計6月25日前會將三排露店區的設計圖完成提出，趕在7月份與文資工作小組進行第二次討論。文化局葉局長則表示，文資工作小組討論完，最快8月可以送文資審議大會通過。 　　陳怡珍強力要求市府，國華街三排露店設計最慢8月一定要通過文資審議大會，從過年後到現在都無法做生意，攤商已經受不了！只要沒有確定的方案，大家都人心惶惶，大菜市是台南重要的觀光亮點，期盼能早日風華再現。 　　對此，黃偉哲表示，會責成相關單位即時向攤商反應工程進度時程表，不要讓回歸遙遙無期。"
}