{
    "published": "2019-11-13",
    "title": "議員王家貞-怒批民進黨只會騙，送黃偉哲『國旗帽』當謙卑公僕，為國為民謀福",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D9EE8832-A75F-44AF-B24C-8976F533BB68",
    "content": "王家貞蔡英文將與賴清德配，台南市議員王家貞今天在總質詢怒批賴清德，台南七年執政搞得民怨滔天，不甩民主監督，112條無辜生命斷送在登革熱肆虐中，新市政中心騙，小巨蛋騙，只想做驕傲獨裁的皇帝，她特別送上國旗帽給黃偉哲，期望黃市長心中有國家，做一位謙卑的公僕，黃偉哲接受贈禮並戴上國旗帽跟王家貞合影。\n 王家貞身著青天白日滿地紅的國旗裝質詢，為提醒每一位台南市政府官員都是中華民國的公僕，她在備詢官員桌上擺上一面面小國旗。\n 王家貞批賴清德的『看見未來』，她說外界盛傳蔡英文和賴清德配將成定局，蔡英文執政四年，『兩岸入寒冬台灣不安全 兩岸冷冰冰 人民大了錢』，我國出口到RCEP國家比重達72%，若明年我國沒加入東協十加五的RCEP，看的見未來嗎？另外， ECFA十年也為台灣省下近二千億的關稅，但只要台灣不再出聲，ECFA就自動取消，未來的台灣人將會有如何驚人的金錢損失？民進黨執政只會騙騙騙，蔡賴配台灣看的見未來嗎？\n 王家貞更怒轟賴清德在台南執政七年，騙市民說要翻轉地方政治，讓市民看見未來，結果七年賴清德從『賴神』變『賴半天』，打著民主進步口號卻232天不進議會接受民主監督，任由登革虐肆虐奪去112條人命，112個家庭破碎，還二萬多人感染，時時活在交叉感染出血登革熱的可怕陰影下，賴清德口口聲聲說要讓市民看的見未來，這不是騙很大嗎？更遑論強從市民口袋搶房屋稅和地價稅，爆發激烈民怨，小巨蛋騙，市政中心騙，國際影城騙，ECFA的未來騙，RCEP的損失騙，捍衛主權更是騙騙騙！\n 黃偉哲立刻答說，她在學生時代就支持釣魚台。\n 王家貞表示，黃偉哲市長給自己的施政評分八十分，但她的評分只有七十分，因為衛生局自殺和光害防治都沒做好，但有一點要加分，那就是黃維哲曾拿出一張哈佛畢業典禮照，旁站唐飛黃偉哲手中拿著中華民國國旗，顯示他很愛這個國家，為表敬意，忍不住要送黃市長國旗帽，這頂帽子不代表國民黨，不代表民進黨，戴上它代表的是中華民國，絕不要像賴清德做個驕傲獨裁的皇帝，希望黃偉哲做謙卑的公僕，做一位為國為民謀福利的公僕。\n 黃偉哲接下王家貞的國旗帽，並立刻戴上國旗帽，和身著國旗裝的王家貞合影，一起為中華民國的未來努力。\n\n王家貞議員針對台南市人口負成長問題，詢問黃市長；\n王家貞表示，從99年底至108年3月，將近10年時間，台南市的人口成長只有9562人；然而從108年3月至9月半年內，台南市的人口卻急速短少了1862人。從前任市長賴清德任內，台南市的人口數開始呈現負成長，國安問題岌岌可危，實在不懂台南市民能看見什麼樣未來？\n據王家貞議員要到的圖表呈現，108年3月至9月短短半年的時間，台南市人口自然成長竟然為負2223人，而總成長數字也是負的1862人；在六都直轄市中，台南市的嬰兒出生率更是敬陪末座，面對這嚴重少子化的大海嘯。人，才是一切；人才，是國家永續未來的關鍵，少子女化的大海嘯早已迫在眉睫執政者還在隨便呼哢。台南市哪裡有生機盎然的未來？還是已經生機蕩然？從中央到地方政府，輕視國安危機至此讓人民心寒！\n政府的救命計劃到底在那裡？王家貞強烈的表示，生、養、教是人生大計，而生育是人口成長的源頭，政府卻長期忽略國家生育率嚴重不足的問題，更令人訝異的是，市府編列的109年度生育津貼預算竟然比108年的預算，硬生生的少4100多萬，這個驚人的退步數字；是要如何鼓勵年輕父母努力生育？因為現在的生活環境的壓力，讓許多的適齡生育的婦女，無法順利的受孕生育幼兒，此時，仍不見政府想辦法透過各種有效的方法進行補助幫忙她們。議會同仁也是曾提出對於不孕的婦女，給予試管嬰兒的費用的補助的計劃。政府至今還是聞風不動，絲毫無感。那市政府到底能提出什麼更具體的生育計劃方案，可讓幼兒的人數快速增加呢？也同時讓台南市的人口數上升呢？\n現在又推少子女對策計畫的牛肉大餐，109年政府編列在教育局-地方教育發展基金的編列補助款，居然高達了35億多元(其中中央的補助款為28億多；而台南市編列了6億多)，這補助款重點規劃在：學前幼兒教育、補助私幼及少子女化對策計劃等各項方案。但這些補助款計劃案的預算名目竟大逕相同。政府是在玩弄文字遊戲嗎？要讓這些預算書上的「文字」一字值「千萬金」嗎？更遑論，此補助款方案不禁令人疑惑----難道政府異想天開，改由「教育局」來生孩子？生育率低瀰的情形下，會不會又是拿納稅人的錢來打水漂？還是政府要灑錢買選票呢？能將短少的1862人補回來才是該訂定的目標，不是嗎？"
}