{
    "published": "2019-11-19",
    "title": "議員陳秋萍質詢稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=5B3B4561-B0A4-4B95-A223-8CF657D89248",
    "content": "陳秋萍陳秋萍議員於第三屆第二次市政總質詢上就去年(107年)台南市南區利南街箱涵改善工程大型吊車陷落處理情形提出質詢，陳秋萍指出去年(107年)9月7日利南街箱涵改善工程施工，大型吊車發生陷落受損事件，當天直至夜晚市府未能與吊車業者完成協調，以致於陷落道路坑洞的大型吊車仍因賠償喬不攏拖離卡關，隔日9月8日台南市水利局主動告知將於本席服務處召開「臺南市南區利南街箱涵改善減災工程」大型吊車陷落受損協商會議，最後會議結論台南市政府表示同意並簽定『後續大型吊車修理費用經合理鑑價及扣除保險理賠，不足部分由市府專簽辦理負責大型吊車修理費用。』並於9月8日當日下午將吊車吊離現場，事故排除。然而事故至今已有1年又4個月的時間，市府先前答應賠償業者損失，如今卻跳票。陳秋萍指出，台南市政府在長達1年多整起事件的處理過程中，先專簽答應賠償，卻不依照工程採購契約和勞務採購契約其中的權利及責任向承包商及監造單位主張應負起賠償責件，浪費並拖延時間，卻主張走國賠程序，並於今年(108年)10月底以本案純粹為適用政府採購法爭議，非公有公共設施設置或管理有欠缺所致，檢送法賠拒絕賠償理由書；陳秋萍抨擊台南市政府言而無信，無誠信原則，推卸責任，騙騙騙，拖拖拖，整起事件又回到原點，嚴重損害到相對人的權益；更違反〝禁反言〞法理原則，矛盾行為，出爾反爾，破壞相對人之正當信賴。陳秋萍在會中強烈要求台南市政府先前答應賠償業者損失，現又拒絕賠償，市府不能漠視不管，應盡速依協商會議結論負起賠償責任，至於其他承包廠商、監造單位應負的責任，市府可向他們請求賠償或以扣款方式辦理，不要浪費司法資源，做個有誠實信用的政府。\n 陳秋萍議員從104年就開始關心T-Bike的發展，從T-Bike還是觀光自行車時就一直密切關心，陳秋萍表示，T-Bike原先規劃200站，現在只有61站，應該要本著原先的規劃，擴大服務區域，加密站點及數量，讓台南的T-Bike加站會更讚；應思考設置於火車站、公車站及轉運站，提升T-Bike整體效益，提供最後一哩路，讓公車更有人坐，進而提高大眾運輸使用率。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 \n 共享電動機車已慢慢成為綠運具的新風潮，陳秋萍指出各業者目前共享電動機車各縣市投放數分別為iRent 台南市200台、雙北市2000台，Wemo雙北市3000台、高雄市300台，Go share桃園市1000台、台北市1000台；面對共享電動機車運具的新風潮，市府準備好了嗎？陳秋萍指出，目前台南市共享電動機車業者只在熱區有投車，還車也只能在限定的服務範圍，無法嘉惠更多的市民，更無法符合社會公益，會中要求應擴大服務範圍，並在熱區、郊區配對投車，均衡城鄉服務，也擔憂日後共享電動機車的停車秩序，陳秋萍指出，共享電動機車放停公共停車格是否有違反道交處罰條例56條或57條利用道路營業的疑慮，而影響層面也因共享業者車輛投放，必排擠本市既有且有限的停車空間，陳秋萍要求市府應依據自治精神訂定自治條例或管理辦法進行規範，除約束業者應自備一定比例的停車空間外，也要針對使用者事故保險條文嚴加要求規範，以符合社會公益及維護使用者的權益。\n 陳秋萍也就飛雁新村北側土地使用規劃提出構想，此地位於永康區尚頂里，並臨中華路(省道台1線)，面積約0.92公頃，周邊人口密集、工廠林立，又有南台科技大學及奇美醫院，但現地的環境目前是雜草叢生、植栽無人維護、廢棄眷舍有孶生病媒疑慮，陳秋萍指出此地周邊概況，缺乏公共設施土地，無公園、公共停車場等空間，應規劃結合共融式公園與現代化智慧停車場的公共空間，進而活化閒置土地、改善週邊環境、提供休閒遊憩空間及增加周邊停車供給。"
}