{
    "published": "2019-11-26",
    "title": "議員林燕祝質詢新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=1E9C286F-CE39-45AE-A657-84AFB1E98439",
    "content": "林燕祝國旗女兒林燕祝獻國旗給黃偉哲 黃偉哲以簽名行動認同中華民國和主權\n 國旗的女兒林燕祝今天帶著大面國旗質詢，他詢問市長黃偉哲和所有備詢官員，是否認同中華民國和支持中華民國的主權？黃偉哲和官員全站起來表態支持中華民國，並齊在國旗上留下簽名。\n 林燕祝今天穿著國旗裝，帶著一面青天白日滿地紅的國旗進入議場，跟他別擺放在備詢官員席的小國旗相互輝映。\n 林燕祝問黃偉哲，拿的是那國護照？\n 黃偉哲答說，中華民國護照。\n 林燕祝再問黃偉哲和所有在場備詢官員，認同中華民國和支持中華民國主權的請站起來，黃偉哲和所有官員全部站起來。\n 林燕祝為此特別獻國旗給黃偉哲，請黃偉哲和官員在青天白日滿地紅的大國旗上簽下支持大名，大家都毫不猶豫的簽名表態，林燕對於黃偉哲和官員支持中華民國的行動，給予99分的高分。\n\n林燕祝痛批民進黨毒品有罪無刑，要求修法護學子健康\n 台南市議員林燕祝今天在總質詢怒轟民進黨全面執政後，台灣卻已被國際貼上『毒』島標籤，一二級毒品再犯率居高不下，前幾天行政院竟修改毒品防制條例，讓吸毒者緩起訴處遇模式將採多元化，可先由醫療機構評估，若無醫療需求，可採寫悔過書、罰款、義務勞務、驗尿等方式進行，而不是現行直接送勒戒強制戒治，民進黨將吸毒改為『有罪無刑』，讓許多鄉親非常憤怒，林燕祝市議員認為應該讓學子全面健康檢查，斷絕毒品源頭，黃偉哲表示，反毒無關乎藍綠，支持讓家長簽同意書，進入校園驗尿，保護學童。\n 林燕祝指出，吸毒人口年輕化問題已成國安問題，尤其是一二級毒品問題，依據毒品危害防制條例第20條第一項，施用第一二級毒品，犯第十條之罪者檢察官應聲請法院裁定，或少年法院應先裁定，令被告或少年入勒戒處所觀察、勒戒，其期間不得逾二月，施用第一二級毒品，初犯或五年後再犯，勒戒處所觀察勒戒。但蘇院長的行政院今年十一月七日，提出毒品危害防制條例第二十四條修正重點，將施用毒品之緩起訴處分處遇多元化，和處遇前評估機制，徵詢醫療機構或其他機構之意見，無醫療需求，只要寫悔過書、罰款、義務勞務或驗尿，雖然稱為多元化模式，但是如果吸毒者與醫療機構勾串，這樣問題不是更嚴重。\n 林燕祝表示，施用毒品再犯率相當高，一二級毒品一年再犯率42%，二年內再犯48%，三年內再犯50.9%，寫悔過書或者開了一扇剛柔並濟的門真的能抑止再犯率嗎？高檢署指出經分析吸毒者前科，施用第一級海洛因再犯率96.4%，施用第二級毒品安非他命再犯率84.4%，資料還顯示，施用二級毒品接受觀察勒戒人逐年遞增，目前已達91%。\n 林燕祝又提到，吸食施用第三級和第四級毒品二十克以下，只需要參加危害講習，但很多市民跟她反映，講習會場成了吸毒者再行推銷毒品的場所，危害講習讓吸毒者認識更多施用毒品者，進而擴大涉毒人數，甚至「三、四級毒品吸食者」因而成為「一二級毒品吸食者」，成效不彰真讓人民憂心，市府該如何改善？高雄有毒品防治局，台南市則無，她要求馬上先成立獨立毒品防制網站，不要只依附在衛生局之下。\n 林燕祝強調，民進黨口口聲聲尊重人權，但吸毒不是吃藥，少子化已是國安危機，未來主人翁的健康應擺在第一位，她請黃偉哲市長能正視問題的嚴重性，讓家長簽同意書，全面進行校園驗尿健康檢查，若她有機會進入立法院，絕不能讓吸毒有機會除刑化，應該嚴法立國，維護社會秩序。\n 黃偉哲市長答詢說，不會像學者般理想化，他在擔任立法委員時就反對讓一二級毒品只處以罰款和寫悔過書，這無關乎藍綠，絕不能讓毒品危害善良人的健康，他贊成家長簽同意入校園驗尿，希望林燕祝未來進入立法院能推動相關修法。\n\n催生大灣消防新廳舍\n 大灣消防分隊辦公廳舍新建案遲無動靜，市議員林燕祝緊盯進度下，消防局同意將動用第一預備金進行規劃，可望在明年度著手辦理。\n 林燕祝在市政總質詢指出 ，大灣消防分隊因廳舍老舊漏水，空間不敷使用，打火兄弟執勤空間有迫切需求，她在上會期即提請市府加以改善，目前土地取得已有著落，卻無規劃費配合，要求黃偉哲市長督促相關單位，作業腳步要加快。\n 林燕祝長期關心打火兄弟權益，建議市府如果經費確有困難，則可採取逐年編列興建方式，爭取時間分期完用，不要像大橋消防分隊興建之後，空間還是不敷需求，許多隊員仍要回舊辦公廳舍睡覺，相當辛苦，讓人民的生命財產安全也無法獲得保障。\n\n市府讓工廠排廢巧鑽環保廢水採樣漏洞\n 南市環保局的工廠廢水採樣，居然是由委辦人員動手採樣，環保人員卻袖手旁觀情形，受檢工廠藉此申覆閃過240萬元的罰鍰，市議員林燕祝痛批行政怠惰，懷疑業者背後有「高人」指點，以此規避得逞的工廠家數不僅如此。\n 林燕祝指出，市府每年委辦經費就要支付4千多萬元，金額不小，實際上卻發現執行採樣時僅由委辦單位動手採樣，環保人員卻袖手旁觀的現象，市長黃偉哲對此表示，廢水採樣要由環保人員才具公權力，而非委辦單位代勞。\n 林燕祝對違規排放廢水，工廠懂得閃法律漏洞，躲過被開單，前所未有，懷疑有熟知法規者從中指點，之前循此模式得逞的業者數目不知還有多少，不只是個案，應查個清楚。\n 黃偉哲表示重視，認為問題可能由來已久，會深入調查相關委辦業務，落實採樣必須是環保人員才能執行公權力之規定。\n\n還地於水最佳整治之道\n 南市政府面臨長期治水無效，治水預算又是全國第一高，在積極推動南科園區看西農場、七股工業區等開發案，並附帶建置人工滯洪池作為治水利器，卻忽略人工滞洪池造價高效用低等問題，市議員林燕祝表示，滯洪池不是萬靈丹，提出還地於水的觀念，園區內、外一併規劃，讓水能順其應有之水道，發揮治水功能，否則恐仍難逃面臨淹水之窘境。\n 林燕祝舉永康大灣到崑山為例，該區本是大湖泊，迭經舖設硬舖面，導致原有水路遭堵，內水無法排出下，每逢大雨即淹水，市府未整體考量，過度開發滯洪池仍無助改善，仁德區中華醫事科大也是類似狀況，大雨來時校園屢成游泳池。\n 工業區也有淹水困擾，林燕祝說，新吉工業區若未將區內區外需一併納入，忽略鹽水溪排水只填高的結果不難想像，如今開發七股工業區面積142公頃更勝前者，因七股是低漥地區，填高約一點六倍，如未一併納入周邊檢討規劃整治，防洪結果注定失敗。\n 南科第三期留在台南，林燕祝樂見其成，但不該獨鍾特定對象，另因看西農場內含鹽水溪，天然滯洪池存廢待克服，慎防造成區外的安南區淹大水，而開發ABC平地雖較易取得，卻涉及徵經費可觀，建議由市府採區段徵收再交給南科，二者各有利弊，尚待妥善評估才下決定，免得損及權益。\n 林燕祝指出，水患問題是臺南人的痛，滯洪池並非萬靈丹，只能應急無法治本，花費又龐大，不宜過度依賴，應從政策面、國土規劃面去因應治水之道，了解土地紋理檢討錯誤的開發政策，還地於水地方能發揮最佳治水效益。\n 她強調治水應該集思廣益，尋求最理想可行方案，不要政治考量，行政院長蘇貞昌日前巡視看西園區只通知民進黨民代，藍綠分別的心態亟需調整，推動經濟的開發案不應有政治國家機器介入，要對人民有所交代，更非選舉才拿出開發規劃變相政策買票，希望市府水利局就地方整體防治對策向中央據理力爭，讓廠商樂意進駐，發展經濟同時不讓水患再次揭開臺南人的傷疤。"
}