{
    "published": "2019-11-13",
    "title": "議員林美燕質詢稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=72908103-F860-403B-8EE2-A632AFE7E5D0",
    "content": "林美燕台南公車站環境凸點字版竟是平的挨批不友善視障\n南市議員林美燕12日在市議會總質詢，認為台南公車站環境對視障朋友不友善！台南市交通局於2015年開始於公車候車亭建置「公車到站語音播報設備」及「盲人資訊點字板」，林美燕實地勘查抽查公車亭發現，語音播報設備不僅聲音小到連機車經過就完全聽不見，立面凸點字版不僅亂糟糟，還竟然是平的，批評是要視障朋友用猜的嗎？\n台南市交通局現已有59座候車亭裝設「盲人資訊點字板」及「公車到站語音播報」設備，林美燕針對當時交通局優先設置的九座候車亭包含火車站北站、火車站南站、市政中心府前路、成大醫院勝利路雙向、成大醫院小東路雙向、無障礙之家雙向以及勞休中心等站進行等隨機實地勘查。她表示，這些站都是當時徵詢過視障協會社團，了解他們常出入地點，以符合他們的生活移動需求所設置。\n但實測發現，林美燕表示，語音播報設備不僅聲音小，只要機車經過就完全聽不見，立面凸點字版佈滿灰塵，竟然還有完全平的，林美燕批評，不少視障朋友向她陳情，這些設備對視障者卻形同虛設，豪無作用，批是要視障朋友用猜的嗎？\n林美燕舉出，台中市也曾發生視障者想搭公車，駕駛卻過站不停的事件，因此台中就特別出研擬友善公車APP，讓視障者搭公車可先上預約起訖站位置，市府也選定幾個公車站牌設搭車按鈕，按下後候車亭上方的燈號會發亮，讓視障者搭車更友善。\n林美燕表示，台南市政府建置全台第一個涵蓋交通各面向的全方位智慧交通中心，更標榜智慧城市，卻只使用最「古老級」的設備建置，應重新思考結合智慧科技工程技術，突圍視障者等身障朋友搭公車的困境。\n交通局局長王銘德表示，將會針對本市公車站無障礙通行、環境及設備進行全面檢討，使身心障礙朋友都能更便利且安心使用這些設施。\n\n保障台南外送員勞權 議員籲訂自治條例協助籌設職業工會\n台南市議會今（12）日舉行第三屆第二次定期會的市政總質詢議程，林美燕議員表示，她於10月8日勞工局業務報告時，就曾呼籲台南市政府針對外送員產業應主動介入制訂相關辦法，維護勞工、消費者權益，不要等出事才修法；不料，國慶假期就發生外送員三天2死憾事發生，勞資問題立刻浮檯面。林美燕表示，部分縣市已主動協助籌組工會、擬定法規，一個月過去仍不見台南市動作，批市府慢半拍。\n林美燕表示，10月8日勞工局業務報告就曾提出四點：要求勞工局主動召開外送員職災權益保障座談會、輔導加入工會或是成立工會、向中央要求將食品外送平台送貨員，列為勞工職災保險法強制或自願加保對象，以及針對外送員與外送平台擬定定型化契約範本。\n外送員交通事故頻傳後，因為缺乏保險保障，各縣市紛紛研擬相關法規，包含基隆市外送員職業工會早在今年八月成立，台中市將研議自治條例納管，台北市也擬訂定外送平台業者管理自治條例，與新北市、桃園市皆協助籌設外送員職業工會。\n林美燕再次強調，新興業崛起，法律也要跟得上時代，讓年輕或兼差的勞工朋友在工作時能安心工作，預防意外發生，透過法律保障、教育宣導雙管齊下，要求勞工局做出具體作為，除主動召開外送員職災權益保障座談會、輔導加入工會或是成立工會，並向中央要求將食品外送平台送貨員，列為勞工職災保險法強制或自願加保對象，別讓這些勞工朋友，成了「勞動孤兒」。\n勞工局長王鑫基表示，市長已於10月15日指示「限期輔導、全面稽查、持續追蹤」三大原則，也會配合中央最新公布法規，加強查察美食平台外送員勞動條件是否違反勞工相關法令，並指示警察局加強交通違規的宣導與執法。另外，台南市轄區內現有八個工會，包含：乳品飲料派送職業工會、台南市食品雜貨運送職業工會、台南市各業工人聯合會、台南市勞動力服務人員職業工會、台南市日用品運送服務職業工會、台南市勞動力援助人員職業工會、台南市派遣服務人員職業工會、台南市飲料運送服務職業工會、台南市陸上運輸服務人員職業工會、大台南勞動力服務人員職業工會、大台南網路購物服務人員職業工會、大台南勞動力援助人員職業工會、大台南工商服務職業工會、大台南市陸上運輸服務人員職業工會、台南市餐盒製作包裝運送職業工會等相關工會，鼓勵外送人員加入，如外送員有成立工會意願勞工局也會協助輔導。\n\n台南市勞工育樂中心逾36年老建築林美燕籲挹注經費整體修繕\n台南市勞工育樂中心營運近36年，部分建築及設施已漸老舊，有多處毀損，部分空間及設備不堪使用、停車空間不足等，影響勞工使用育樂中心相關權益；反觀勞工育樂中心對面的「松柏育樂中心」一樣使用35年，社會局104年編列一千多萬元做整體修繕，還包含防震補強工程。台南市議員林美燕於總質詢表示，要求挹注經費整體修繕，使勞工朋友們在工作之餘有適當的優質場所。\n林美燕表示，勞工育樂中心不只是硬體、軟體老舊，連最基本的停車都無法提供，每次看到來上課、開會的勞工朋友為了停車而奔走，都很不捨。林美燕也質疑，明明地下室有停車場為何不開放。\n林美燕表示，相當肯定勞工局結合工會，辦理「職業災害勞工個案主動服務計畫」，落實服務99戶職災勞工，但也因為勞工局與總工會及所有基層工會有更緊密的合作，更應重視勞工福利建設，積極擴充勞工育樂中心相關設施，來提供工會、勞工學苑教育訓練教室有更優質且完善的使用空間。\n勞工局局長王鑫基解釋，地下空間主要作為設置機房。黃偉哲市長表示，針對議員建議會針對設備問題以及建築耐震結構會做全面體檢，另外，有關發電機等重要機房是否能作為停車空間，也會一併檢討。\n\n打通道路瓶頸林美燕議員盼活化南區安平區發展\n台南市議會今進行市政總質詢，市議員林美燕質詢表示，一個城市的進步，交通是首要條件，建議市府打通永成路道路瓶頸，將南區串聯仁德，提高生活品質，讓南區成為經濟的領頭羊，帶動地方發展，紓解車潮。\n林美燕認為，在台86快速道路通車後，南區由「後門成前門」，\n如再將永成路一段打通至仁德區中正西路道路，不僅可有效紓解南區交通運輸與鄰近區域交通網路之負荷，更可以成為台南市南區、仁德區及高雄市茄萣區等區之重要連絡道路，提昇道路服務水準之功能，並可與台86等重要道路相互串聯，形成大台南生活圈道路系統。\n林美燕表示，亦可使周邊交通路網之聯繫更緊密，提供安平工業園區、灣裡工業區更便捷順暢之運輸需求，並能促使周邊重要產業活絡，提升土地利用價值，強化地區生活機能，拓展台南市物流與人流之經濟效益。\n林美燕也提及，南區灣裡工業區內進駐用地己經飽和，現在台商回流投資各產業，對工業區的需求熱絡，各縣市積極規劃工業區，台南更不可缺席，因此除了永成路打通外，在灣裡工業區旁原先蓋汙水廠預定地，現已計畫不蓋，她認為，可將此地變更為工業區，結合原有的灣裡工業區，讓灣裡工業區的功能更加完整，同時可滿足工業區用地的需求並增加地方就業機會，能為企業創造更高的經濟價值，提供當地就業機會，帶動區域的整體成長。\n另外，林美燕多次爭取安平漁光島開發，由於漁光島西側灘岸土地原是屬於非都市計畫範圍，已透過市府努力，台灣港務公司完成都市計畫草案規劃，未來可與安平五期重劃區遊艇碼頭及漁光島南側商港範圍土地整合規劃，整體打造安平港水岸觀光遊憩榮景。林美燕除肯定市府團隊的努力外，在「加碼」建議市長將黃金海岸及鯤鯓納入檢討，重回小美軍海水浴場美景，串連南區安平區海岸線。"
}