{
    "published": "2019-11-07",
    "title": "議員林宜瑾-喊話市府官員：明年不要在議會相見！",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=50EE5917-C660-40C4-908A-CA78AC9046E2",
    "content": "林宜瑾林宜瑾總質詢談選區願景：永康新市科工雙軸、新化山城觀旅門戶\n今（6）市政總質詢，台南市議員林宜瑾表示，這可能是她22年議員生涯的最後一次市政總質詢。總質詢的開場，林宜瑾就開玩笑問黃偉哲市長「這恐怕是我最後一次總質詢，市長有沒有一點點離愁哀傷？」黃偉哲市長也配合演出：「當然會不希望再見到妳。」\n深耕台南２２年，總質詢所有建議事項都是最攸關台南發展和市民福祉，林宜瑾希望台南市長黃偉哲能夠從善如流全力配合。其中事涉中央經費的部份，她若能順利前進國會，一定會擔任台南市民、台南市政府的最強後盾，向中央爭取到位。\n林宜瑾表示，永康、新市是台南的「科工產業雙軸」，新化則是台南的「山城觀旅門戶」，市府要強化這三個行政區的區域特性，讓各區發揮比較利益創造最高發展效益。她說，台一線和國八沿線均為重要工業聚落，要求市府向經濟部爭取國八東段的「番仔寮工業區」，該處為台糖用地，鄰近南科、交通便利，且能增加山區就業機會，是不可多得的工業區選址。\n林宜瑾表示，台灣經濟環境史上最好，外商投資、台商回流不斷，工業用地需求孔急，台南科學園區務必盡速擴編，其中，新市看西農場是預定選址，市府應優先完成樹谷大道南延及治水作業，與南科擴編無縫接軌。她說，新市位處永康及南科之間，坐擁國一、國三、國八及都會北外環道等高速路網，務必擴大都市計畫，讓新市為台南裝入更多移入人口。\n經發局長郭阿梅回應，番仔寮工業區有97公頃，有設置工業區的地理優勢。經濟部工業局已將番仔寮工業區納入短期開發，預計民國110年進入開發階段。\n市長黃偉哲表示，看西農場治水計畫，及樹谷大道南延至北外環道，都已經在規劃中。黃偉哲也承諾，隨著新市的發展、人口增加，都市計畫會隨之檢討擴大。市府對南科擴編已經準備好了，就待中央核定！但是目前台南新市、高雄路竹及橋頭，都在爭取成為南科三期預定地。黃偉哲也趁機對中央喊話，直接將南科三期設在台南，不要讓簡單的工業區議題，淪為各縣市政府的政治競爭。\n林宜瑾要求市府將原砲校基地永康創意生活園區納入「台南建城四百年」計畫，包含砲校遷移完成、砲校圍牆拆除、砲校45米寬「康橋大道」正式通車等，都應趕在2024年如期完成。林宜瑾也要求市府針對「三爺溪治水」列出長程清單，她要前進國會爭取中央預算，當台南市民的最強靠山。\n黃偉哲市長回覆，永康砲校的圍牆拆遷，牽涉中央政府國防部對「砲校」的遷移進度，市府只能盡力配合。至於中央的經費怎麼來？黃偉哲也喊話：「這要靠未來的立委替我們到中央爭取！」。\n針對永康砲校45米寬「康橋大道」南北銜接東區及安南區，林宜瑾關心忠孝路南段擴寬進度，並要求北段截彎取直，另也要求加速規劃正南三路跨過台一線銜接安南區的「跨鹽水溪大橋」。此外，林宜瑾關心忠孝路中段的「二王市地重劃」，要求優先改善「忠孝運動公園」壘球場等運動設施，也要求第二期市地重劃的住宅區，應規劃「青年公宅」。\n黃偉哲表示，忠孝路與康橋大道間「截彎取直」的工程確實有實施需求，但是牽涉到徵收議題，市府仍須與居民溝通。另外，設置「台南特色青年公宅」是市府的期望，將來會盡力規劃在二王市地重劃區，設立專為青年設計，有別於傳統社會住宅的新穎公宅。\n都發局長莊德樑說，忠孝運動公園一帶，明年1月就可以公告實施地目變更，工務局就能開始建置運動公園設備。工務局長蘇金安則補充，忠孝路南段拓寬工程，預計明年初就可以開工，目標明年年底完工。\n近年來台南觀光持續成長，林宜瑾表示，在黃偉哲市長與賴清德院長無縫接軌下，山區新增左鎮化石園區、山上花園水道博物館、新市南科考古館及大內天文館，以及新化本身的歷史街區、虎頭埤風景區及中興林場，再加上玉井芒果等農特產品及自然景觀，山城觀旅資源極為豐富。\n林宜瑾強調，市府要串聯山區場館推出吃到飽套票，用豐富精采的遊程創造遊客的過夜需求並培養過夜習慣及文化。此外，應加速虎頭埤星級飯店及鼓勵民宿興設，讓新化能為山區留住過夜遊客。\n對於新化的觀旅，觀光局長陳信安表示，旅館地的已經找到廠商承接，預計四年內興建完成。文化局長葉澤山說，目前已經在規劃套票。結合住宿、文化、交通，吸引更多人潮。\n林宜瑾關心「原新化果菜市場規劃」，建議與興南客運合作打造「複合式轉運站」，提供公共運輸、停車場、農特產品及商場等服務。\n黃偉哲市長回覆，新化果菜市場是新化的蛋黃區，感謝林宜瑾議員的建議。但各方都有相關意見，建設要仔細研討。\n林宜瑾也關心永康西勢銜接新化崙仔頂的「新灣橋擴寬」工程，她說，林志聰議員也多次努力，希望市府再審慎評估回應地方需求。\n林宜瑾要求政府提供讓市民榮耀有感、讓外地遊客慕名而來的「旗艦型親子遊樂場域」。她說，「市府不只要做一百件好的小事，也要做幾件轟轟烈烈的大事」，除社區型公園、中小型特色公園外，也要推動大型特色公園，讓大家印象深刻，讓市民能夠口耳傳唱，這樣對市長的施政滿意度絕對有正面加分。\n林宜瑾也再度提及增設公幼的議題，林宜瑾肯定市府推動「幼教三箭」，包含提升公幼及非營利幼兒園家數、擴大發放育兒津貼、準公共化幼兒園。但目前家長仍反應「公幼抽不到」，提醒市府「公幼的事不能懈怠，再窮不能窮教育」。\n教育局長鄭新輝回覆，原定三年內增加３７班，近日與市長商討公幼議題，市長又加碼，民國113年要增加67班，應可解決公幼不足的問題。\n此外，林宜瑾也提醒教育局，要打造台南成為健康城市，應該持續增加體育處編制，從各方面落實全民運動提供多元服務。\n針對社福長照，林宜瑾表示，他山之石可以攻錯，借鏡北歐長照服務，結合民間力量打造「示範未來護理之家」，針對不同需求的長輩，提供更精緻的長照服務。林宜瑾表示，人口高齡化是必然現象，老人照顧老人也是必然趨勢，如何讓相對健康的長輩照顧更年長不便的長輩，必須積極規劃因應。\n林宜瑾提問今早台南的新聞「遇火警就躲起來，女消防員執勤竟擺爛『我怕火』」，要求市府正視消防員適任性的問題。對於適任的消防員，要補足裝備、增加外勤加給；但對不適任的消防員，則須檢討，以免影響消防員的戰力、進而影響人民安全。\n消防局長李明峰無奈表示，該消防員是外縣市轉調來台南，也是消防局裡的頭痛人物，目前人評會已經有做出懲處。市長黃偉哲則說，今年已經增加消防員的外勤加給，但外勤加給是給認真職守的消防員，不是給怕火的消防員。若該員沒有外勤能力，會檢討她的適任性。\n最後，針對防範非洲豬瘟衍生熟廚餘難以處理的問題，林宜瑾肯定台南市防疫工作全國標竿，同時也要求環保局新設「廚餘脫水發酵設備」，為學校、為餐廳小吃、為清潔隊員解決棘手的廚餘廢水問題。"
}