{
    "published": "2019-11-01",
    "title": "議員陳怡珍總質詢新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=42935454-4A91-4608-A5C4-D4C7DEED4BCF",
    "content": "陳怡珍爭取台南市體育選手權益\n 市議員陳怡珍今日於議會質詢時指出，10月24日體育界的盛事全運會剛剛落幕，恭喜所有得獎選手為台南爭光，然而本屆獎牌金牌數維持20面雖然持平，但總獎牌數66面較前兩屆減少，明顯退步。跟其他六都比較，獎牌數也連續四屆最後一名，遲遲無法破百。檢視台南市體育政策，針對選手至外縣市比賽的食宿補助已有十多年未調整，明明物價持續波動上漲，台南市僅補助選手住宿費一晚400元，也是六都最低，如何提振體育、照顧選手。\n　　對此，黃偉哲市長表示，明年將調整給選手的住宿補助，今年交通費用已從區間車標準更改為自強號，明年住宿也會提高為每晚600元。\n　　市議員陳怡珍質疑，檢視直轄市六都體育培訓政策，選手參與全運會奪牌後，除了應有的獎金之外，其餘縣市都有提供每月8000元至22000元不等的培訓獎助金，連金門縣政府都提供每個月5萬的運動營養金，讓選手無後顧之憂繼續訓練，直到下次賽事為止，只有台南看不到對選手的培訓補助，更別說台南市提供的金牌獎金只有25萬元也是六都之末。對選手的照顧，明顯差了一大截，容易導致栽培的國、高中選手不得不離鄉背井，外流至外縣市打拼。\n　　另外，陳怡珍議員提出優勢運動培訓補助計畫檢討，今年全運會台南市奪得的20面金牌中，只有9面是屬於十二項優勢運動項目，比例佔不到一半。檢視106年優勢運動項目獎牌總計45面，佔總獎牌數62%；今（108）年優勢運動獎牌總計37面，佔總獎牌數56%，不僅金牌數量減少，總體奪牌數量也降低，計畫執行成效不如預期，影響奪牌選手權益，應擬定新的培訓補助計畫。\n　　對此，教育局鄭局長表示，台南市明年將開始調整金牌選手獎金，從25萬調升至30萬。雖然台南市的金牌獎金不高，但對獲得第4、5、6名的選手也有提供獎金，儘量做到照顧所有人。未來在明年東京奧運賽事之後，將打散優勢運動項目，以有潛力的選手為焦點。黃市長也表示，希望獎金提高之後，重賞之下必有勇夫。台南市這次全運會耗費1200萬的培訓費用，反觀隔壁的高雄市只花費600萬，卻能取得更多獎牌數，的確成效不彰，會針對選手的住宿、交通、培訓都提出檢討改進，以照顧台南子弟。\n　　睽違兩屆，此次全運會桌球團體賽在104年全運會24連霸夢碎之後，終於重新奪回金牌、重返榮耀，完成不可能的任務，十分振奮人心！連黃市長的facebook臉書都在第一時間貼文祝賀，然而貼文下的留言卻是選手家屬的血淚告白。選手集訓三個月的過程當中，體育處不僅沒有派人關心，反而以突襲式方式拍照，發文糾正選手及教練超過六點還在違規使用場館，明明是為了替台南爭取好成績，把握時間、加緊練習，卻被體育處糾正，叫選手情何以堪？選手甚至接到體育處來電，要求未來在桌球館申請訓練要支付費用，每時段四小時1200元，開冷氣還要加收為4000元，體育處竟如此與選手斤斤計較，如何培訓台南之光？緊接著12月的全國錦標賽、國手選拔賽，選手要至何處訓練？陳怡珍抨擊，台南市政府對選手的獎金補助最少就算了，連最基本的訓練場館都無法提供，如此苛刻的訓練環境，要選手如何為台南爭光？\n　　對此，黃偉哲市長表示，面對選手求好心切的想法能感同身受，這是官僚系統行政程序的疏失，承諾會另找資源補助選手使用場館訓練費用，未來會多多檢討改進，增強選手支援系統，希望大家互相體諒。\n　　檢視黃偉哲市長選舉體育政見，盼推廣全民運動，打造台南成為全民運動城市。培養全民運動風氣，提供運動空間。然而陳怡珍議員舉例，台北的河濱公園可規劃作為足球場，我們台南的鹽水溪堤岸高灘地卻是荒煙蔓草一片，過去這地方曾經打造為籃球場，現在只看到籃球架躺在現場、無人管理，盼市府能活化鹽水溪堤岸，打造成運動空間，以北部河濱公園做為借鏡，召開跨局處室檢討規畫。同時，小北球場旁育德一街與文成五路口綠地，應無施建球場可能，為管理方便及增進居民使用空間，盼市府施作步道及體健設施，呼應市長全面增加運動空間的政見、培養全民運動風氣。另外，社區民眾運動主要的公園，其硬體設施也相當重要，如北區成功里福安公園、華德里育北公園、大港里大港公園、大豐里大興公園等步道損壞，容易導致民眾運動發生危險，陳議員要求市府加速處理。\n　　對此，黃市長承諾會統整檢討，在經費可以負擔的情況下，以最節省的方式來做。公園部分也會請工務局彙整，做整體改善考量。\n　　針對運動時最需要補充的水分，市議員陳怡珍建議市府可在大型公園如台南公園、水萍塭公園等設置飲水機，供民眾運動後解渴。像苗栗竹南運動公園及台北市的公園都設有直飲台，希望能減少瓶裝水使用量，盼市府為環保盡一份心力。對此，黃市長表示在排除安全疑慮，並擬定大腸桿菌等相關汙染檢查，及討論濾心更換模式後，將評估在大型公園試做看看。\n　　除此之外，市議員陳怡珍提出兩份體育署公文顯示，台南市至今無意爭取2023年全運會主辦權。然而距離上次2007年全運會在台南辦理，已經超過16年時間，全運會是全台灣規模等級最大的綜合運動會、體育界的最高殿堂，期盼在黃市長任內能勇敢爭取辦理，不僅能讓在地選手有主場優勢，更能帶動相關觀光產業消費與商機，增加台南市能見度。\n　　對此，黃市長表示仍在審慎評估中，由於台南市財政狀況較不佳，雖然中央會補助1億8000萬元經費，但地方仍需自籌至少2億元，並且牽涉許多跨局處室的前置作業，必須要有充分把握、充分準備、充分財源，才敢接下重擔。\n關心台南轉運站周邊整體規劃\n　　針對台南轉運站，將於年底試營運開始啟用，市議員陳怡珍表示，兵工廠是台南市北區黃金地段，地方一直期待開發、帶動區域發展。全新的轉運站要有好的門面，讓民眾有更舒適方便的轉乘及接駁空間。但路面上的候車亭卻沒有看到椅子設計，導致經常看到一整排人「蹲」著等車的畫面，十分奇特。陳怡珍指出，希望市府改進，規劃友善的候車空間，千萬不要讓外地遊客看到這樣詭異的城市門面。對此，交通局王局長表示，未規劃候車亭椅子設計確實疏忽，將在轉運站啟用時一併設置改善完成。\n　　另外，陳怡珍也關心兵工廠周遭的公66公園，確定明年會完工；321藝術聚落及周邊空間規劃，則是預計今年底開工，施工期為期三年。緊鄰兵工廠的公園南路開闢計畫則是遙遙無期，公園南路為四十米計畫道路，現狀僅部分開闢，現場都是臨時性的鐵皮建築，居民不堪忍受。忠義路往公園北路方向，同時也有開闢停滯問題，導致地方交通無法四通八達，影響產業發展。陳怡珍強調，未來台南轉運站啟用後，加上公66公園及321藝術聚落規劃，將帶動許多人潮至附近觀光，希望市府加速解決交通開闢問題。\n　　對此，工務局蘇局長表示，公園南路開闢計畫用地經費需要5、6億，忠義路開闢計畫則需要1億3700萬元，金額過於龐大，地方財源不足。"
}