{
    "published": "2019-11-13",
    "title": "議員邱莉莉質詢稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=BA3A0403-F549-4CC0-A7C4-D0BDF7A63477",
    "content": "邱莉莉年都市計畫通盤檢討有提到，到民國115年南區、中西區、北區老年人口數都會達到該區的四分之一以上，邱莉莉說，人口結構的演變趨勢是市政治理不可忽視的，避免施政且戰且走導致事倍功半，都市計畫通盤檢討點出問題，但市府團隊重視度不足、配合土地檢討的積極度也不高，南市六月標售109億的開發區土地，日前也宣示將完成未使用528公頃公設保留地的解編，不過高齡化人口驟增的環境需求卻未見納入土地使用的檢視中，她點名地政局和都發局不能只大力賣地、著重商業開發價值，也得預留提高高齡人口生活品質的土地空間。\n邱莉莉表示，北區老年人口數已正式突破兩萬人，北區33個里當中，就有9個里的65歲以上人口達20%以上，屬於超高齡的行政里，如加上隔鄰的中西區，小小16平方公里老年人口數就達3萬1千多人，都市高齡人口密集有別於偏鄉老化，請黃偉哲市長要重視人口結構改變造成休閒遊憩類型之公共設施用地不足，文教設施供給過剩，以及減少公有非公用土地的閒置、強化整體公共開放空間合理分配的課題。\n邱莉莉強調，民國100年都柏林宣言將南市認定高齡友善城市會員，台南市政府在101年也隨之成立高齡政策推動委員會的任務編組，不過105年之後由長期照顧推動小組取代，她認為高齡問題和長照問題不是等號，現在社會局執行的長照2.0模式是以補助款推動照顧的模式，但長者的生活品質卻不見更多政府資源來投入。\n邱莉莉說，影片「高年級實習生」讓很多人看了心有所感，事實上還能生活自理的長者比失能者多，她希望有些行政區的地方創生能結合高齡環境執行補助預算，可以想像的願景很多，例如自我再學習的日照中心、老人健康運動場館等，目前有四處施工中要做日間照顧的活動中心，還有北區大和里、勝安里兩處爭取前瞻預算的據點空間，能夠規劃如桃園「錸工場」日照中心的空間性質，作為提升長者生活品質的示範點，讓日照的服務更加多元。\n邱莉莉說，地方創生不是要創造一個經濟體系來取代現有的，而是要打造一個專屬於地方的「支撐體系」，若把中西區與北區視為舊城區同一個生活圈，可以利用文創與高齡兼具的環境執行地方創生的規劃，青銀共居也才能把銀髮經濟產業支撐起來。\n\n自去年十二月底開始，台南市悄悄地出現人口危機，已經連十個月，月月人口負成長，是縣市合併後首見長時段的人口成長黑暗期，市議員邱莉莉在市政總質詢時向市長黃偉哲提出警訊，要市府務實面對人口近一年呈現連續負成長的嚴重性並拿出對策。\n台南市去年十二月底總人口數為1,883,831人，到今年十月底為1,881,204人，總共減少2,627人，台南市總人口數已面臨跌破188萬的保衛戰，退回民國101年城市人口水準。邱莉莉指出，更令人憂心的是，20-49歲人口數升格後至今不到9年，已銳減67,399人，99年底升格時，台南縣、台南市的20-49歲青年人口相加逼近九十萬人，但現在已不到八十三萬人，青年族群是勞動力與消費力的主力族群，台南必須朝建構青年友善城市努力，才能透過社會增加率與人口移動，維繫住20-49歲的城市人口比例。\n邱莉莉進一步檢討台南市青年相關政策的執行，她舉台南市公共政策參與平台為例，五月平台上路至今已進行過的討論議題有七案，但民眾參與很冷淡，有兩個討論議題甚至各只有一則留言數，實際上配合參與的局處也很少，邱莉莉當場詢問有參與公共政策平台議題的交通局、社會局兩局長，有無看過或瞭解市民留言和反映，兩位局長都坦言確未曾看過。\n邱莉莉再檢討最接地氣的青創貸款政策，南市府去年九月開始把青創貸款納入「台南市青年創業及中小企業信用保證專案貸款」，但專案執行至今已一年多，青年創業金的部分核貸居然是0件、核貸金額0元。邱莉莉批評，六都中只有台南市青創貸款沒有利息補貼，甚至貸款利息都比其他地方政府高，現連南投縣、嘉義市、基隆市都已宣告青創貸款免息政策，台南市的青創貸款誘因不足，當然乏人問津。經發局長郭阿梅答詢時表示，主要是中央本身也有青創貸款方案，地方只是補中央的不足，不過就她所知南市申辦案件數確實寥寥無幾。\n邱莉莉表示，青年住宅是青創貸款外另一青年有感項目，營建署開辦的單身及婚育青年租金補貼方案申請首年就高達1,640件，可見青年對於住宅補貼的需求，但南市府包租代管住宅政策上路三年總媒合案件數僅387戶，連400戶都不到，開辦三年受惠人數只有青年租金補貼一年申請數的四分之一，另外預定在小東路北側興建的社會住宅350戶，有多少比例要做青年宅和創業空間也仍未拍板，要提高南市青年的留鄉率，住宅政策恐續再加把勁!"
}