{
    "published": "2019-11-08",
    "title": "議員李鎮國質詢新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4975C46E-FDD9-42A0-B74B-D34879E8EA9F",
    "content": "李鎮國拋出行政區跟區合作、跨縣市合作『脫貧大計』，建立真正台灣價值\n 台南市溪南、溪北城鄉差距化問題嚴重，市議員李鎮國今天在總質詢拋出行政區跟區合作、跨縣市合作的『脫貧大計』，讓較強的行政區來幫較弱勢的行政區，如永康區幫楠西賣楊桃，台南市來幫助屏東最窮的滿州鄉，相互幫襯提升台灣價值，也建議社區建設補助要設立『社區均富標準線』，弱勢社區和社團應給予更多補助，扶植他們站起來，建立台南市政府經營的普世價值。\n 李鎮國指出，社會福利依序分低收、中低、殘障等級，申請條件就是一條標準線，高於標準線沒有補助，低於標準線就能得到補助，為何地方建設的補助不能設立一條均富線？台南市政府在處理地方補助款案，強的社區要的補助多越來越好，弱勢的社區要到的錢少，越來越弱勢，如果台南市政府能設立一條均富線，低於均線的社區，給予更多的關愛，給於更多的補助，就能幫這社區站起來。\n 李鎮國舉大陸脫貧例子，大陸沿海富有城市，必須認養偏鄉郊外地區，如珠海市必須認養雲南和廣西兩個貧困的小鄉鎮，認養的行為不是補助、拿錢，而是協助貧困鄉鎮種植農產品，富有的珠海市則扮演幫忙包辦整年行銷，教導貧困縣市鄉鎮如何釣魚，比給他們魚才能真正協助它們脫貧。\n 李鎮國因此拋出行政區跟區合作、跨縣市合作『脫貧大計』，比如東區區公所可以幫七股賣虱目魚、永康區公所可以幫楠西賣楊桃，關廟可以培養安南區做社造，跨縣市合作，台南可以幫忙雲林最窮困的口湖鄉賣烏魚子，甚至協助屏東最窮的滿州鄉，縣市之內的行政區猶如兄弟姊妹，本來就應相互幫忙，跨縣市則大家都是命運共同體，相互合作才是真正台灣價值的體現，幸福寶島要珍惜。\n 談到地方建設，李鎮國也詢問黃偉哲市長是否有議員額度分配的隱藏版？現在讓人民最反感最詬病的就是，常常看到一些損害不嚴重的安全島、人行道隔幾年就打掉重鋪，很多市民都跟他抱怨，社區裡的道路幾十年來都像孤兒一樣沒有管，一直報修沒動作，但那些浪費公弩的工程卻反覆再做，讓市民情何以堪！\n請市府技師會勘訂出第一優先、第二優先、嚴重性、急迫性、交通性的優先處理順序，以免引發民怨。\n 黃偉哲市長答詢說沒有議員額度分配的隱藏版，沒有大小牌，但實際執行面，承辦人是否有跟議員或助理有特殊交情，而導致地方建設不公，會徹查，在分隔島、人行道反覆重鋪部分，若真有實據請照相跟市府反映，會嚴肅處理。\n淹水！崑山科大成泳池，李鎮國批大灣中排治水又破功，要南市府提治本之道\n 為何台南市政府的治水花費數百億卻無效？市議員李鎮國在質詢中指出，每次大雨，大灣地區崑山科大就成泳游池，這不是一個笑話而是民眾心中永遠的痛，加高『大灣中排堤防與抽水站』治水，西灣地區五月、八月仍淹大水連新社區都淹，治水破功，市府又計畫興建14公頃的滯洪池，滯洪池不夠深不夠寬，規劃不夠宏遠、前瞻，就算投入數百億治水，治水怎會奏效？要求台南市政府拿出治本之道，解除民眾夢淹。\n 李鎮國表示，永康大灣區就像是個大水盆，古稱鯽魚潭，許多側水溝依重力排水至大灣中排時，出水口已經在大灣中排底部，因為是水盆效應，遇到颱風、大雨，關閉閘門，啟動抽水，從第一個抽水站抽除，還沒到第二個抽水站時，可能已經從側水溝又流回第一個抽水站的源頭，造成虛耗功率，大灣中排標高7公尺，但平常即使沒下雨，水位始終就是維持在4公尺，要治水，大灣中排排放量必須要扣除平常就有水的部份，絕對不是台南市政府、水利署所言，下游疏濬、滯洪池加寬加深的簡單問題。\n 李鎮國指出，要讓大灣中排平時就保持低水位，只有在下游再找出一個比它還低窪的地區，目前市政府只在高速公路與中華醫事科建滯洪池，花一堆錢，只多了幾個像魚塭的滯洪池，不夠深、不夠寬，治水沒有宏遠的規劃，連平實公園的滯洪池居然能設置在柴頭港溪的最上游，所以台南市政府要在西灣做一個14公頃的滯洪池，他不表樂觀，因為那個地區原本就是水盆，自從大灣中排加高堤防與抽水站，西灣社區今年5月淹水一次、8月淹兩次，連新社區都淹，他建議，要在常淹水地區要優先做公園、廣場和下水道，而不是讓台南市政府老是把土地用來蓋房子增加稅收。\n 李鎮國也關心毛小孩問題，永康區雖已將幾處納入重點區捕捉不回置，但復興里，三合里，王行里，二王里，鹽洲里，鹽興里，三民里，每個里流浪犬都超過60隻以上，社區經常因流浪犬導致摔車或被咬傷事件，零安樂死最後的成功條件就是源頭管制，但9月底圍捕流浪狗，一場行動捕獲8隻竟全是未結紮剪耳的浪浪，表示並非流浪狗自己在繁殖，而是人們棄養的速度過快，要做好源頭管制，建議把愛狗團體和里長請來開論壇，集思廣益、制定政策、分配任務，面對問題。\n 李鎮國也指出，最近的國小狼叔事件，再度凸顯國中小校園安全問題，不應只歸咎圍牆矮化，而應是檢討國小學校警衛保全值班現況，學校保全上班時間只有星期一至五，早上7:30～下午4:30，其他時間則無，建議下午多延長一、二小時，因為幾乎每個國小都有課輔班在進行，若壞人這個時候進入，該怎麼辦？請教育局正視校園安全問題。"
}