{
    "published": "2019-11-04",
    "title": "議員林阳乙質詢新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D909C680-F49D-47BD-8F83-6FD432CA834B",
    "content": "林阳乙台南市福利六都中殿後 建議辦公投恢復原院轄市型態\n【南市訊】台南市的65歲以上老人健保補助及鄰長交通補助都掛零，連生育津貼都是六都中殿後，市議員林阳乙提醒市長黃偉哲正視台南市在六都中，這些福利中都敬陪末座。他建議市府乾脆辦公投，讓台南縣市恢復原院轄市型態。黃偉哲則避答辦公投提議，僅表示會考量增加這些福利。\n林阳乙議員表示，前台南縣長陳唐山擔任縣長8年期間，得到縣民極高評價，主要是他發放65歲以上老人年金，不少老人家還感動的說陳唐山比自己的親生兒子還好。但縣市合併後，在六都中，對於65歲以上老人的健保補助，其他五都是市府負擔，僅有台南市還是自己買單。林阳乙議員強調『怨無沒怨少』，台南市很多65歲以上長者都知道本市沒有這項福利，這對市長的評價是減分的。黃偉哲說，這項福利其他五都並不是全面負擔，仍有門檻限制，他會考量這項福利的推動。\n林阳乙議員還提到全國六都中，早已有編列鄰長交通補助，桃園市每月補貼2500元，台北市、台中市及高雄市則每月補助2000元，新北市為1500元，但台南市有近萬名鄰長卻獨缺這項福利，這對工作量增加的鄰長來說並不公平。林阳乙議員指出，台南市在六都中卻沒有65歲以上老人健保補助及鄰長交通補助，他建議乾脆由市府辦公投，讓台南市恢復原來的院轄市型態，這樣在六都中就不會凸顯台南市民受到不公平對待。黃偉哲則回應，為了讓鄰長獲得尊嚴，市府未來會增加鄰長們的福利。\n林阳乙議員也對市民生第一胎生育津貼的貼補，台北市及桃園市都有2萬元，新北市及台中市與高雄市則有1萬元，但台南市卻僅有6千元津貼，他認為這與台南市生育率下降應該也有關係。他希望市府在這些福利當中，雖然不用拼到前幾名，但也不要全都是最後一名。他建議市府至少能比照高雄市增加到一萬元津貼，讓台南市人口數不要一直停留在188萬，能快速增加到200萬。黃偉哲則解釋台南市的新生兒人口數每年都有6千到8千人，至於這部分津貼他也會考量。\n抱怨大灣治水經費高達300多億元 淹水區域卻擴大\n【南市訊】針對台南市的治水預算高居市府各項工程款中第一名，市議員林阳乙指永康區的大灣花了300多億元治水，淹水的里卻從一里擴增到四里，以致治水的錢花的越多，淹水卻越嚴重。他認為，這與市府啟用治水專家卻不熟悉地方地勢有關，他建議市府能向地方請益。他還抨擊永康區正在施作的污水下水道工程回填作業粗糙，導致這些道路危機四伏，對道路使用人形成威脅，他大罵包商沒良心，要求市府出面善後，以維市民行車安全。工務局長蘇金安說，會要求包商修補這些危險的路面。\n林阳乙議員指出，近年來台南市的淹水狀況越來越嚴重，市府花在治水的預算也越來越多，但效果卻不彰。他以永康區的大灣為例，該區域的治水預算高達300多億元，但淹水區域卻從原來的一里擴大到四里，這與市府治水只重視專家，卻忽略地方地勢狀況有關，他還以市府在永康公園闢建一座滯洪池，但蓄水量卻不高為例，這種花大錢治水方式，卻越治越嚴重。他建議市府治水能向地方請益，才能有效治水。他還要求市府能全面清理水溝，因為永康區的水溝污泥堆積嚴重，原本有60公分的積水量僅存30公分，所以每逢下大雨，水量才無法宣洩。\n林阳乙議員對目前在永康區施作的污水下水道工程，因大橋派出所附近的路面已回填，但工程粗糙，不僅路面散佈碎石雜物，連水溝蓋都凸起，嚴重危害道路使用人的生命安全，他罵包商沒良心，並要求市府出面善後。工務局長蘇金安說，該工程為營建署發包，市府已與營建署達成共識，會請包商出面重新修補道路。\n林阳乙議員也對永康區有不少巷道使用20多年未翻修，路面破損嚴重，也對用路人的行車安全造成威脅，但他向市府建議翻修，市府僅會在議會開大會時，才象徵性修補幾條交代了事，還說他建議的巷道翻修已做了很多。林阳乙議員強調，地方對巷道翻修需求跟他反映，他要求市府重視，自己不貪不取，也不是包商，難道這樣反映民意所需也不行嗎？工務局長蘇金安則解釋台南市對道路修補需求，一年有20多億元，市府僅能均分配置改善。\n由於過去廣為各社區活動中心使用的卡拉OK，受到著作權法影響，因市府僅與一家版權業者簽約，讓伴唱帶的歌曲驟減近3千首，導致很多可以唱唱跳跳的歌曲都無法播放，讓很多喜歡唱唱跳跳的阿伯與阿婆意興闌珊，嚴重影響到活動中心的使用功能，林阳乙議員建議事府能與其他縣市共同合作，再與另一家版權業者合作分攤費用，讓社區民眾得以重拾歡樂，也可杜絕價格遭蘢斷。市長黃偉哲說，目前市府與這家版權業者簽約，一年的權利金高達2160萬元，市府會尋求與其他縣市合作降低經費支出。"
}