{
    "published": "2019-11-26",
    "title": "議員林志展自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B0805273-C780-414C-B7F5-2C068DAD6EE2",
    "content": "人事處\n閩南語認證列入公務人員職級升等遷調或台南市各局處招考人才之加分評比項目\n 台灣本土語言流失的情形相當嚴重，目前僅靠國小每周一堂母語課程，是無法延續傳承的。因為國高中沒學分、家庭不溝通、社會不重視，政府官員又不引導率先使用，造成社會漠視。根據聯合國教科文組織報告，台灣已經被列入母語滅絕的危機地區。\n 目前使用閩南語的國家，除了台灣以外，還有中國大陸的一些省分，另外新加坡、馬來西亞、汶萊、印尼、越南、泰國、緬甸、寮國、菲律賓和香港都有相當數量的閩南語使用者。所以台灣可以有機會在新南向政策中，發展成為閩南語文化中心，而台南市在官方與民間的經營之下，要爭取成為中心辦公室的樞紐，也絕對可以勝任。\n 國小從民國90年開始實施本土語言，教育部也在民國100年公告正式版的台灣閩南語常用詞辭典。台南市政府推行雙語政策（英語、華語），但是母語之成效著實效果不彰，實在無法立足於本土。政府或民間單位新聞稿或海報，充斥者「火星文\/北京台語」（意即用華語諧音來代替台語用字，比如「當選」寫成「凍蒜」、「上健康」寫成「上健康」、「好額人」寫成「好野人」、「糞埽」寫成「笨嫂」&hellip;等等），學生看了因學習而錯用，難怪國語文程度低落，大人閱聽後也養成錯誤認知。\n 原住民族基本法第9條第2項規定：「&hellip;政府辦理原住民族公務人員特種考試，得於相關法令規定受益人或應考人應通過前項之驗證或具備原住民族語言能力。」原住民族語言發展法之第2條第1項：「&hellip;定義如下：&hellip;三、原住民族語言能力：指使用原住民族語言之聽、說、讀、寫、譯之能力。」同法第25條規定：「&hellip;原住民參與公務人員特種考試原住民族考試、公費留學考試，應取得原住民族語言能力認證。原住民族專責機關之公務人員未取得原住民族語言能力認證者，每年應修習原住民族語言&hellip;。」\n 108年1月9日公布的國家語言發展法第16條：「為提供國民適切服務，中央及地方公務人員之甄選得視業務需要，附加國家語言能力證明作為資格條件。」可以作為政法有力作為的法源依據。\n 我們欣聞台南市政府在108年7月1日將閩南語認證列入台南區免試入學超額比序的加分項目。本席期待及建議台南市政府也能依據國家語言發展法第16條，積極推動將閩南語認證列入公務人員職級升等遷調或台南市各局處招考人才等考試用人之加分評比項目。以此提升服務民眾之對話品質，帶動全民之母語素養，增進閩南語文化能力，讓臺南市成為台灣推展母語文化的先行者。\n都發局\n百年山線鐵道荒廢 地方盼串聯發展觀光\n 日據時期興建的台糖運糖鐵路玉左線，隨著公路運輸興盛和時代演進荒廢，地方希望重新串聯山線鐵路，讓小火車可以從善化行駛到玉井，結合鐵馬驛站帶動地方觀光發展。\n 20世紀初日本殖民政府在全台廣建運糖鐵路，其中從善化到玉井的山區運糖鐵道全長30公里，從善化糖廠沿途行經山上、左鎮，直通到玉井糖廠，除了運輸糖到港口外銷，部分路段也可載人和貨物使用。\n 小時候曾經搭乘台車，從這條運糖鐵道往返善化和玉井，沿途風景秀麗，不過很可惜，隨著公路運輸興盛和時代演進，各地糖廠漸漸關門歇業，這條超過百年歷史的山線鐵道也不再使用，淹沒於荒煙蔓草中。近年來糖廠陸續關廠，糖鐵除了少數觀光用途的五分車之旅繼續使用之外，大多數閒置，因乏人管理而雜草叢生、鐵軌遭竊，或是被佔用作為種菜等其他用途。\n 如果市府能夠重新串聯這條山區鐵道，利用觀光小火車每日載運遊客從善化行駛山上、左鎮以及玉井糖廠，沿途有南科考古館、善化糖廠、山上水道花園博物館、左鎮化石園區、玉井糖廠，相信能夠帶動善化和山區觀光發展。\n 站在地方發展觀光的立場上，本席絕對支持，也希望台南市政府能夠納入思考評估。\n工務局\n南133區道與國道8號立體交會並設置簡易交流道\n 國道八號與南133線區道平交路口，俗稱港口交流道，該路口為闢建當時考量當地民意反映所留設，但卻車禍頻傳，奪走好幾條人命，本席在105年質詢時建議台南市政府應爭取請國道高速公路局辦理南133區道與國道8號立體交會並設置簡易交流道，改善交通尖峰時段車輛壅塞問題，也確保地方上用路的安全。106年工務局表示，國道 8 號台南支線在區道南 133 交會處，由高架路段漸變為平面路段，時有交通事故；國道 8 號尾端銜接公學路一段 124 巷也易壅塞。市府將積極爭取國道 8 號延伸至安中路，總長度 5 公里，總經費 55 億5000 萬元，以改善國道 8 號運輸效能。請市府積極爭取。"
}