{
    "published": "2019-11-06",
    "title": "林志展議員質詢新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=A5A7B8FC-9616-4804-8A31-757B96BF579E",
    "content": "林志展議員工務局\n1、南科園區進入善化市區道路(南133線)拓寬\n 林志展議員在106年第五次定期大會總質詢建議於FG區開發案進行時，目加溜灣大道應依規畫開闢至南科北路，並開闢5-40M計畫道路連接安定東路至安定交流道。感謝黃市長及市府有聽到地方心聲，在109、110、111年將編列8億經費開闢，紓解南科的車潮。\n但是南科園區出入善化市區的主要道路-南133線即是南科九路接三民路，為雙向單車道，每當上下班或中午吃飯時間時常塞車，更於三民路文昌路交叉口（土地公廟前路口）發生多起事故，在地方上引起相當多的民怨。 林志展議員認為南科特定區FG區將開闢，區內主要道路南133線(即南科九路與部分三民路)將是25米寬道路，但從光復路口至FG區交界的道路仍是10米寬道路，屆時將是該處交通瓶頸。建議市府應將該段道路一併拓寬為25米道路。\n2、開闢「山上工業區聯絡道」\n台南在產業蓬勃發展下，未來各工業區與南科園區互動將更為密切，但是現有道路交通已無法負擔，上、下班時段園區對外道路時常壅塞，有另外開闢聯外道路必要性。\n山上工業區主要道路南140-1線區道拓寬工程，在明年農曆過年前將完成。山上至南科通常經由市道178線通行，途中會與善化交流道、台一線省道車流交會，造成雍塞。山上工業區廠商聯誼會向林志展議員陳情，希望開闢一條山上工業區與南科園區間的聯絡道。林志展議員在10月25日與郭國文立委、吳欣修署長、陳世仁副局長、第五工程處副處長、山上工業區廠商聯誼會至現場會勘，結論請工務局提出「西拉雅大道延伸」的規劃報告。\n\n交通局\n1、善化區「舊台鐵宿舍用地」增設停車場\n 善化都市計畫區雖有規畫停車場用地，但一直未徵收開闢，善化長期來缺乏足夠腹地興建停車場解決停車問題。台灣鐵路管理局在善化區中山路有一舊宿舍用地(即善化區光文段675地號)，雖位在商業區，卻一直閒置，林志展議員建議市府可透過與台鐵合作闢建停車場，相信可以改善周邊停車秩序的問題。\n2、安定區「小黃公車」\n 長久以來安定區民眾欲前往舊台南市區，僅能利用橘3線及橘11線每日往返各計有6班次直達台南火車站，其餘時間均需搭乘至安南醫院再轉車，對民眾來說相當不便。本席建議交通局應持續觀察搭乘情形及民眾旅運需求變化滾動檢討，適時增加安定區往返臺南市區的直達班次。\n 林志展議員建議除了擴大直達班次，本席建議可採「小黃公車」方式。採用以「小黃」替代公車的「計程車彈性運輸服務」，解決安定地區在離峰時間無直搭車可搭的問題，提供預約式的彈性運輸服務，讓長者、行動不便的民眾搭乘。\n3、臺南鐵路立體化延伸至善化地區\n 林志展議員還是重申新市善化鐵路高架化的重要性，新市善化區因鐵道阻隔的交通問題，是地方居民共同注重的議題，林志展議員希望市府持續爭取前瞻計畫的新市鐵道高架化之經費匡列與儘速動工，並加碼在善化段也爭取高架化，以利打通新市善化地區交通。\n\n教育局\n1、善化區幼兒園增班\n 善化區108學年度於陽明國小附幼新增一班，但仍是不足，好多小孩都要跨區就讀！109年增加5所非營利幼兒園，卻都不是在南科區。大多數人無法進入公幼就讀也負擔不起私幼學費，導致產生公幼的錄取率比大學錄取率還低的荒謬現況。林志展議員建議市府要積極解決善化地區幼兒園不足問題。\n2、小新國小校園新建工程進度\n 小新國小校園新建工程因雨季影響，無法如期於109學年度招生，須至遲109學年度下學期才能完全好，林志展議員建議教育局要做好因應對策，另外工程經費不足部份也希望市府能補足。\n3、善化地區增設國中事宜\n 台南首座九年一貫九份子國中小今動土 預計110學年度招生。林志展議員表示看到這新聞，內心感到非常遺憾與感嘆！感嘆的是為何善化區(南科)是台南經濟重鎮地區，但子女的12年國教卻是受到二等公民的不平等對待！近年來善化區大量湧入外來人口設籍定居於此，因就業而居住在這的就學子女僅能有一所善化國中可以就讀，(南科實中主要提供給南科從業人員的子女就讀，須抽籤且中籤率不到50%)。反觀九份子重劃區尚在開發階段，就已經可以蓋國中小學，真不知道市府是如何評估的？遺憾的是善化是台南人口爆炸性成長的地區，子女就學的選擇只能被迫犧牲，民眾反應至市府信箱，得到的回應是建議可以選擇鄰近地區的私校就讀或跨區就讀，為何需要付出更多的金錢、時間才能讓子女有更好更舒適的教育環境，難道市府、教育局可以如此漠視、不平等的對待非市區居民的子女受教權益？ 台南市行政區近七年來的人口成長比例，善化區居冠，成長幅度高於安南區。善化區0-12歲人口比例佔在地人口達13.5%，高於台南市區，證明善化區是一個年輕人口遷入的行政區，有年輕化的趨勢。預估未來人口年成長率2%，明年2020年將突破5萬人口，隨著南科相關產業發展的動能，突破6萬人口不用10年！林志展議員認為善化區興建第二所公立國中有其必要性，如果等人口快速膨脹，到時要再興建根本來不及。\n都發局\n1、南部科學園區台南園區第三期用地\n 南部科學園區台南園區近年因應發展趨勢，園區原1043多公頃的土地開發幾近飽和，開發率約達93%，但仍有許多科技廠商有意進駐，明年台積電三奈米廠房動工興建後，開發率幾達百分之百。南科管理局近期則著手規劃擴大園區規模，據了解，台南園區擴建的地點，以園區周邊為主，目前第一目標選定位於新市區的看西農場，預計徵收近三百公頃。地方盼能儘速加快規畫進度，勿讓地方傳遞不實消息造成炒地皮問題。\n2、南科特定區ABCD區開發\n 南科特定區計畫自91年開始實施，ACD區規劃是給南科作為產業支援區、B區規劃是作為生活服務區，依國土計畫法內-科學園區相關國土空間發展與成長管理策略，「未來科學工業園區發展以既有園區為基礎，並充分、有效利用既有園區土地，如有擴充需求將以既有科學工業園區周邊適宜土地為優先」，林志展議員建議亦可將南科特定區ABCD區做為台南園區第三期用地進行開發，無論看西農場或ABC區，林志展議員希望規畫時能同步開發，讓地方能夠均衡發展。\n3、安定區都市計畫通盤檢討\n 安定都市計畫第五次通盤檢討已啟動。安定區緊鄰南科，十年來戶籍上的人口數並未大幅成長，安定都市計畫住宅區開闢率已達98%，缺少建地釋出，人口如何進來? 這讓南科每天出入七、八萬人，只得往返於舊市區和永康區，無法就近在安定區生活，導致安定區未能成為科技人選擇安居樂業的所在。地方人士反應，南科周遭尚未形成一個完善生活圈，特別是高速公路以西的安定區一直未能有效發展。因為生活機能不完善，除了招募人才不易外，南科人都必須跑到高速公路以西的地區消費，造成交通上的負擔，也讓區域發展失衡。林志展議員建議應擴大安定都市計畫範圍，並將都市計畫內農業區變更為住宅區，帶動安定區的發展及人口成長。\n4、南科周遭「勞工合宜住宅」\n 目前南科園區內約有八萬名員工，為了優先照顧在地勞工，解決他們住的需求，林志展議員建議市府應以未來南科特定區FG區開發後分配的抵費地，試辦興建勞工合宜住宅，不但能照顧園區內沒有自用住宅的員工及其家屬，也能減少員工通勤交通時間上的負擔，及搭乘交通工具所消耗的石油等能源，亦能解決道路雍塞問題，相當符合低碳城市的環保政策，達到生活、生產及生態「三生一體」的園區。\n\n民政局\n1、活動中心的興建\n 善化區的東關里及頂街里，至9月份人口數為2806人；蓮潭里有3858人。安定區的安定里及安加里有4116人，這三個區域目前都沒有活動中心，不曉得民政局有沒有規劃? 用地取得方面：蓮潭里是公滯10部分用地，東關里及頂街里是市場用地變更後的機關用地，安定里及安加里是文中用地。林志展議員建議市府應積極規劃興建這三區域的活動中心。"
}