{
    "published": "2021-03-04",
    "title": "國民黨團「沒有台南信義區 只有台南錯亂區?!」記者會",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0A4D35CD-FD4C-4922-9981-CC93D9030390",
    "content": "為何台南信義區成夜市？無執照還對外招商？台南藍軍請檢調查有無圖利？在號稱台南的信義區內開夜市，是市府的都市願景嗎？市議會國民黨團今天召開記者會痛批，是誰在背後撐腰？讓尚未取得執照的夜市業者，在國防部土地上動工還對外招商，若無國防部正式公文，市府應嚴禁業者有恃無恐的招商行為，並請檢調深入調查有無圖利之嫌，以保護攤販權益。  台南市政府才剛在二月發新聞稿跟市民說明，位於東區和永康區國防部的平實營區，將規劃為台南的信義區，怎知瞬間變調，書記長李中岑、王家貞、蔡育輝、李鎮國、盧崑福、洪玉鳳、蔡淑惠議員，接到非常多市民陳情，有業者將在南紡中心的斜對面，平實營區36、37這兩塊5000坪地上開設夜市，並已在這區域上挖水溝、拉水電、畫格子，而且還對外招商，因此特別召開『沒有台南信義區，只有台南錯亂區？！』記者會，請台南市府都發局、經發局、工務局、財稅局和警察局出席說明。  李中岑質疑的指出，平實營區開設夜市不是還在市府審查中嗎？證照都還未發放，為何業者已高調對外招商，還膽敢在這塊土地上挖水溝拉水電，背後是否有極大的利益關係？很多攤販打電話詢問付了保證金可以做生意嗎？黨團開這記者會不是要找攤商的麻煩，而是為了保護攤商權益，讓大眾了解平實營區夜市計畫尚未核准，市府應強力展現公權力。  王家貞痛心表示，住在東區的居民猶如二等居民，賴清德說台南小巨蛋要在東區，結果跳票，多項規畫也無疾而終，很高興市府終於說要將平實營區規劃為台南信義區，已有業者潛銷豪宅每坪五十萬元，市府不是還在審查中嗎？試想101旁設立夜市，這樣的規劃豈不讓人錯愕，現在業者已畫好828個格位，每一格每月租金四千元，還加二萬五千元的保證金，現在周遭已因南紡而交通壅塞，未來這處夜市是否會成為台南東區的景觀、交通和附近居民的錯亂區？東區信義區要的是國際知名的品牌進入或更好親子遊憩及運動健身規劃。   盧崑福則直說，夜市周遭所造成的交通問題，一直困擾周遭居民，平實夜市已招商，是否只要是民進黨民代有股份的夜市，台南市府都會核准？所以鄉親都會譏諷的嘲笑說，只要有關係都會沒關係，大家要趕快加入民進黨，平實營區夜市，根本尚未合法，市府不能冷處理，市府有責任跟市民說清楚。  蔡育輝拿著手板強調，台南市府應建立夜市攤販總量管制和申請機制，網路都認為台南市的夜市已經夠多了，為何市府還要在這珍貴的台南信義區設置夜市，台南信義區的規劃高度何在？大東夜市經營權將到111年12月，執照兩年審核一次，若大東夜市照常營業，距離不遠的平實信義區夜市也將登場，攤商們不怕嗎？都尚未取得執照就對外招商，是台南市府默許嗎？檢調單位是否應深入了解是否涉及圖利？  李鎮國則表示，.業者雖然標租此平實段36、37地號，號稱5000坪，但國防部基於土地活化，會限制為停車場或符合法規的簡易設施，且不得轉讓、轉租他人使用，如需變更其他使用項目檢附租用計畫書，向國防部申請，經同意後始得變更，這份公文經發局看見了沒？是國防部正式公文還是私相授受簡易同意書？不反對夜市，但質疑尚未取得使用執照就大剌剌興建，招租的過程，彷彿一切都在計算之中？且平實夜市.周邊停車空間是否足夠，千萬不要再造成一個亂象。  洪玉鳳追問官員台南市夜市有多少家是合法申請的，得到的答案是，有48家列管，其中14家有合法申請執照，平實夜市業者敢霸王硬上弓，是國防部同意變更嗎？後面究竟有甚麼有力人士？為何會搞的疑竇重重？  蔡淑惠表示台南市好不容易期待到一個蛋黃區，能帶動地方發展，結果台南信義區要開設夜市，業者還未拿到執照，為何敢這麼有恃無恐地在這塊土地上拉水電、畫格子還挖水溝，台南市政府能擋得下來嗎？若未來平實夜市被擋了下來，已經繳交保證金的攤商權益該如何保障？  經發局市場管理處長陳豪吉說明全案會進行交通、環境、居民意見評估，因為市府尚未核發執照，請市民勿以訛傳訛，市府會在平實營區現場設立告示牌，呼籲攤販勿聽信業者之詞，若業者違法會處以一萬元以上五萬元以下罰款。  工務局建管科長林尚卿也說明平實營區道路屬新畫設，三年內不能開挖。  交通局專委吳盛崑則說會評估交通動線和停車空間。  都發局副局長顏永坤面對議員們詢問是否贊成在台南信義區開設夜市，副局長則低頭無法回應。  書記長李中岑表示，國民黨團的立場非常清楚就是保護台南市民跟攤商的權益，希望市府能拿出高度好規劃台南信義區，不要糟蹋這塊珍貴的土地，業者無視市府還未核發執照就對外招商行為，究竟有無涉及不法，也請檢調深入了解，讓台南信義區能真正成為有願景的台南信義區。"
}