{
    "published": "2025-11-03",
    "title": "議員陳秋萍市政總質詢-爭取永康焚化爐回饋金編列學童營養午餐及學雜費補助、成功爭取微笑單車增保第三人責任險",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=A8CF126C-EF3A-4F64-9618-19131A4A0068",
    "content": "少子化危機議題議員陳秋萍市政總質詢少子化問題嚴重，生育率持續創新低，從2026年起，中央政府將實施「生育給付PLUS」方案，讓每名新生兒獲得中央發放的10萬元生育補助，並與地方政府的補助疊加領取。 此方案適用於所有新生兒，不再受限於保險身分，包括無保險者也能申請。 此外，新制還包含人工生殖補助加碼及醫療性凍卵補助。怎麼讓年輕人願意生、勇敢生，從中央到地方，都在努力端出政策解方，至於能不能見效，有待時間印證。陳秋萍議員質詢時提出數據指出，統計107年到去年，台南都是六都人口出生人數最少的地方，從110年起，更是連續4年跌破萬人，市府常引用文學家葉石濤的話：「臺南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方。」，更是自豪近年南科護國神山所帶動的產業發展，增加了就業機會，提升了公共建設，鼓勵青年人口移居，但從出生人口數據來看，台南似乎不是一個適合生育下一代的地方。陳秋萍再於議會向市長建議，在鼓勵生育的補助金額上加碼，尤其是前二胎，要有足夠誘因讓年輕人願意生第一胎以及敢於再生第二胎；大選在即，市長候選人都已紛紛喊出生育補助加倍政策，呼籲市長在卸任前，透過生育獎勵補助，讓台南真正成為適合人們作夢、幹活、戀愛、結婚、生兒育女以及悠然過活的好地方。\n廣布充電設備議題陳秋萍議員長期關心永續淨零的課題，今日再次於議會提出質詢，首先肯定市府採納議員建議，警察局各分局、派出所的機車抽換電站已陸續上線啟用，不僅提升員警執勤效率更兼顧民眾便利需求，警民共享、創造雙贏。另外也肯定環保局與交通局，攜手合作並透過環境部與交通部兩大計畫挹注，持續於停車場、區公所等公共場域廣設快、慢充電樁，並以全市37區，區區有電充、區區有快充為政策目標，不僅解決電動車主里程焦慮的疑慮，更顧及城鄉的區域平衡。就政策能更符合民眾需求的部分，陳秋萍議員也向市長致謝，充電費率已回歸市場機制，有區分尖、離峰電費，但就充電的收費機制，還是呼籲交通局應再深入評估充電時停車費可以減半收費或是前幾小時免費的措施。最後陳秋萍議員也提出統計數據向市長建議，市府公務電動機車比例明年將達到30%，公務汽車比例卻未達2%，公部門應該帶頭推動電動運具的更換，市府應該帶頭做起，明確研訂台南市政府公務電動車輛汰換目標，並落實執行。\n公共自行車第三責任險陳秋萍於質詢時指出，台南市公共自行車第三責任險終於在今年10月22日正式上線了，議員從2024年質詢爭取，市長口頭都有承諾，雖然遲到，但終究還是完成了，而這是對市民騎乘公共自行車的多一分保障，同時也呼籲交通局應該更廣泛的揭露訊息。\n永康焚化爐回饋金陳秋萍議員指出，2020年起陳議員就在議會提出質詢反映，永康焚化爐收費高於城西焚化爐，應該要檢討並且修正回饋金機制，迄今都沒看到甚麼比較具體的作為，近期地方更是盛傳，明年起每人回饋金要再增加200。環保局則藉由質詢的機會，說明釐清暫此項規劃。為利永康焚化爐回饋金的使用更符合公共利益，陳秋萍議員最後特別向市長黃偉哲建議，永康焚化爐回饋金應比照城西焚化爐回饋金使用，自明年起編列經費補助學童營養午餐，會中亦獲市長正向回應，將儘速檢討評估可行性。\n成功里立體停車場永康成功里立體多目標停車場的現況預計明年第二季落成啟用，陳秋萍議員於議會表示，未來不僅僅增加了停車空間，更是包含了成功里活動中心以及永康的親子悠遊館，加上移居成功社宅居民陸續進駐，以及未來精忠二村都市更新陸續開發，永康成功里將成為永康的精華蛋黃區。陳秋萍議員特別提醒，這個嶄新的活動中心，地方居民是萬分的期待，但因交通局只完成活動中心的天花板及地板等簡易裝修，活動中心所需要的設備系統、舞台、廣播系統等，請交通局及民政局儘速完成部分驗收並啟動相關設備採購招標作業，讓停車場落成啟用的同時能併同啟用活動中心。\n永康水環境推動陳秋萍議員於今日質詢與水利局討論永康水環境建設的推動狀況，兩年多前陳議員質詢反映的西灣滯洪池環境改善，已完成整體景觀規劃，未來將水與綠地結合，將打造成為可以讓民眾親近的優質環境，並以”鯽魚悠游水池中 蓮葉田田送晚風”的意象呈現，令人相當的期待，也請水利局加速推動。在韌性國土、防洪治水方面，陳秋萍議員也藉由質詢向邱局長致謝，近期已正式核定470萬元經費增設抽水機組，期望能夠有效改善高速一街逢雨必淹的陳痾。另外陳秋萍議員長期關心有關永康中山北路、永華路、永明街逢水必淹的窘況，水利局邱局長也於會中說明，先前陳議員建議利用公兒4-5土地設置地下滯洪池，以逕流分攤的概念來改善淹水狀況，計畫已獲中央核定，水利局將加速後續工程設計發包等作業，讓中山北路、永華路、永明街鄰近居民盡快遠離逢水必淹的夢靨。\n九人座小巴公車陳秋萍議員向來關切公共運輸的議題，縣市合併初期，即藉由議會總質詢反映公車營運的種種亂象，進而催生了大台南幹線公車各種顏色的路線意象，也促使在地化的府城客運成立，各項交通局的重要活動，議員更是留下不少共同見證的身影。陳秋萍議員特別在質詢中肯定交通局，在全國面臨公車司機荒的時刻，懂得應變處理，在離峰、相對需求少的時段，推動九人座小巴公車代替公車行駛，不僅可以維持公共運輸服務的質與量，同時又以小客車司機弭補部分的大客車司機缺口，也讓民眾只需要付公車的費用，就可以享受高級商務車服務，甚至體驗跟市長搭乘相同公務車的感受，推動後頗受好評。但陳秋萍議員也透過實際的觀察向交通局提醒，車輛廠牌、車型、甚至顏色都有一定的差異，如果路線持續增加，會不會又重蹈縣市合併初期的覆轍，故而要求交通局，參酌過往六大幹線公車的經驗，儘速制定九人座小巴公車統一的塗裝及意象，避免民眾混淆。\n左轉車道成效近期交通局結合標線改造或是配合工務局路平專案，全面性增設左轉專用車道並搭配號誌調整，有效疏解左轉車流，縮短車輛停等時間，提高路口整體運轉效率並降低壅塞，陳秋萍議員特別於質詢時簡單代表用路人給予市府高度的肯定。但陳秋萍議員也語重心長地指出，永康中華路與中華二路的交叉路口，因為左轉車道的增設，不僅交通事故數字增加，也壓縮了行人通行的空間，因此處接近五王國小，更是六合里、勝利里的學童每天上放學必經的動線，在行車效率與行人安全互有衝突的疑慮下，請交通局應本於交通政策的核心價值，儘速檢討改善。\n永康拖吊場遷移進度陳秋萍議員今日於議會詢問永康永大路上的拖吊場遷移進度，遺憾的表示，前次會期提案到現在，警察局皆無任何積極作為，故而再次一強烈要求，永康拖吊場應於明年底前遷移至東區東仁拖吊場，不僅土地尚有很大的擴充空間，拖吊場合併管理，更有助警察局的人力調配及效率提升。而永大路上的拖吊場原址，則可儘速回歸停車場使用，用以改善鄰近地區停車空間不足的問題。"
}