{
    "published": "2025-11-24",
    "title": "國民黨團自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E923C5A9-C7B7-4487-9815-2AD9864231D7",
    "content": "台南藍軍批，高雄垃圾山，台南火燒山，還要燒多久？議員林燕祝自由發言台南發生烏樹林垃圾山大火，市議員林燕祝、蔡宗豪今天自由發言非常關切火燒山後續狀況，議員們怒批，高雄垃圾山，台南火燒山，民進黨中央面對各縣市的嚴重垃圾問題，視若無睹，讓美麗的台灣漸漸成為垃圾島。烏樹林火燒山至今仍在悶燒，臭氣從後壁飄到永康等地，嚴重影響台南人的健康，希望數日內能儘快控制悶燒。既然中央不處理垃圾問題，請黃偉哲市長能在環保局之下，成立環境管理處和資源循環工程處來自救！  林燕祝指出，後壁烏樹林廢棄物暫置區，堆置丹娜絲颱風清理出來的廢棄物，面積約25萬公噸，周五晚間發生火警，火勢一發不可收拾，至今仍在悶燒，廢棄物濃煙隨著季風，臭味從溪北地區飄到溪南的永康、安南區等地，空氣品質非常差，讓過敏兒受不了，還有民眾從麻豆打電話給她陳情說快死了，空污沒有關係嗎？高雄垃圾山，台南火燒山，南高觀光景點再加一，為什麼有這麼多垃圾都無法處理，民進黨中央要不要好好針對問題，提出解決之策？  林燕祝說，空污問題嚴重影響市民健康，有民眾陳情二周前同一地點，就發生過垃圾火燒山，但立刻就被環保局自行撲滅，這式發生高雄垃圾山事件被查獲，這麼巧台南就發生火燒山，民眾質疑，是台南自行放火燒垃圾山，為何民眾會有這樣的質疑，原來烏樹林廢棄物暫置區有保全人員在現場，但五點下班後，晚上八點多就發生火燒山事件，消防局八點四十分接獲報案，本來台南市府要花五億元左右，來處理25萬噸的廢棄物，現在火一燒，垃圾山沒了，市府就不需要花這筆錢，這種巧合難怪民眾質疑？到底還要燒多久？民眾還要痛苦多久？  蔡宗豪也詢問烏樹林火燒山到底是人為疏忽或是致意妄為？二個月前就有悶燒，所以該警覺垃圾山裡有很多的塑膠浪板和泡棉在發生可能高，現在真的發生火燒山，雖然火勢撲滅，可是還在悶燒，全台南市共有14個區的空氣品質都受影響，空污從後壁一路向外向南飄到柳營、官田、善化等區，這幾天剛好是假日，好多人都出門踏青，卻要忍受空污，心情都不好。台南市在2024年的PM2.5是全台灣第一名，肺癌死亡率也是最高，值得市府有關單位重視。  環保局長許仁則答詢說，是二個月前烏樹林曾發生小規模垃圾冒煙事件，情況立刻控制，週五發生的火燒山，周遭已立刻封閉，現在進入第二階段，燒過的趕緊挖開，灌水降溫，希望兩三天之內，能讓悶燒之火熄滅。  林美燕則請備詢的一級官員近視戴眼鏡的請站起來，她說，官員們近視的還不少，包括市長都近視，台南市學童視力不良率全國最低，真應該稱讚鄭新輝局長，讓小朋友在小學還能擁有健康的視力， 比例43.98%，但，到了國中視力急速惡化，近視比例71.65%，為何會出現這現象？是課業壓力太重，還是3C使用時間控制不當？為了保護國中學子視力，教育局能否針對照明燈具、自然光整合等方向進行系列改善，學子們一整天在學校的時間很長，若能讓自然光整合治療安撫學生的學習，讓科技來保護學生的學習環境。  林美燕繼續說，節能減碳是未來趨勢，台南市掛牌電動車將近9千輛，充電樁只有621支，離交通局1000支的目標還有段距離，離譜的是，在體育場的充電樁建置已八個多月，至今還未送電，牛步化的送電，希望建置和送電是同步，否則市民會生氣的，因為看得到無法用到，另外水鳥公園也請活化，希望能成為一個主題公園，讓市民或外地遊客能喜歡去踏青賞鳥。  蔡宗豪也請文化局重視美術館的每一次展覽，他不久前買票去美術二館參觀，發現宗教展的展品擺設名字都出錯，投影還將神明切一半，會讓民眾質疑經費用到哪去了？畢竟美術館也代表城市的門面之一，也因為台南是文化古都，很多遊客來府城旅遊就是想欣賞青年藝術創作，若能將忠義路三段連接321巷藝術聚落，將能讓藝術聚落迎來更多青創遊客。\n環保稽查人員態度囂張跋扈 要民眾「打穿」環保局電話市議員林燕祝於今議會自由發言時，怒批環保局稽查人員執行稽查時，態度囂張跋扈，面對民眾的詢問與質疑言詞咄咄逼人，甚至要民眾「打穿」環保局的電話，種種的言行，民眾誤以為遇上詐騙，她要求環保局有必要調查清楚，未來對於面對民眾的第一線稽查人員，要有溫和、誠懇親切的態度。  另，她爭取環保局之下，成立環境管理處，盡快將台南市環保局的組織架構重新做調整，不要讓環保局內面臨有將沒兵的窘境，提升環保局的工作效率，黃偉哲市長當場允諾會在最短時間內做人事調整。  林燕祝秀出陳情民眾所提供的稽查單與一段聲音檔，問環保局長這算不算是稽查單？上面只有一個環保局的戳章，底下註明永康小隊，民眾乍看誤以為是詐騙，音檔中自稱為環保局的稽查人員，執行稽查作業時，未先出示證件，面對民眾的詢問態度囂張跋扈，咄咄逼人，民眾當下感覺受到恐嚇非常害怕，才轉向她陳情。  林燕祝進一步指出，環境保護機關稽查時，依環境保護機關稽查行為規範及稽查證核發管理作業注意事項的行為規範，進入公私場所、事業機構稽查時，應配戴稽查證且主動出示並以溫和、誠懇親切態度，向受查業者告知稽查證編號、姓名，說明稽查目的及執行內容，針對業者詢問事項應具體明確答覆，執勤時，宜拍照、製作稽查紀錄並請業者確認紀錄內容及簽名。  另，面對台南龐大的環保業務，林燕祝建議，將局內人員組織編制重新調整，參考桃園市，成立環境管理處，將清潔隊各區隊、焚化爐、掩埋場、廚餘高速發酵廠與未來即將建置的細分類場業務納進集中管理。她說，目前局內編制設有9科5室，且有一副局長和簡任技正的空缺，9個科中有些科室沒有股長，出現有將沒兵的狀況，尤其台南有許多的非法棄置案件，有增加環保局人力之必要，以提升台南市環保的工作效率與市民的生活品質。"
}