{
    "published": "2025-11-19",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6C2119FB-B89A-4518-9A8B-75DB2FC8BDAA",
    "content": "烏山頭水庫水質有清潔劑，謠言？請黃偉哲市長和官員喝複製水，無人敢喝議員林燕祝市政總質詢烏山頭水庫光電板真的只用清水洗刷？台南市議員林燕祝今天在總質詢，拿出星曄綠能公司從109年起烏山頭水庫水質基準值檢測數據，質問，為何水源保護區會有等同清潔劑，0.03到0.07mg\/l的陰離子界面活性劑？賴清德總統說，這是謠言，烏山頭水庫的水可以安心飲用。真的嗎？依環衛專業，用20滴清潔劑加到600cc的水，就完美複製0.03mg\/l陰離子界面活性劑，她手下留情，今天只用3滴清潔劑，結果黃偉哲市長和環保局等四位官員，沒人敢喝。她要求，為保護鄉親，請速拆烏山頭水庫光電板，還水於民！  林燕祝指出，一張清洗烏山頭水庫光電板照片，點燃台南人的怒火，鄉親不解民進黨執政為何罔顧民意，強行在烏山頭水庫設置光電板，台南市議會國民黨團在108年12月3日，還特別召開記者會堅決反對烏山頭水庫設立光電板汙染民生用水，沒想到星曄綠能公司在109年1月22日，宣布將成立籌備處計畫在烏山頭水庫設光電板，台南市政府在民進黨中央壓力下，居然短短12天，就核准！綠色執政效率保證。  林燕祝出示星曄綠能公司109年起到114年的水質檢測報告，她怒說，讓人詫異的是，每年的檢測數據，都驗出陰離子界面活性劑，為何水源保護區會有等同清潔劑，0.03到0.07mg\/l的陰離子界面活性劑？水庫設光電板，不只鄉親反彈激烈，嚇得不敢喝自來水，全都買桶裝水來喝，全國輿論更是，陳亭妃說所到之處，台南鄉親都拉著她說不敢喝光電水，鄉親在說謊嗎？賴清德總統要求陳亭妃闢謠，看看一份份星曄綠能公司自己做的水質檢測報告，報告中有些項目還沒驗，是想隱瞞什麼，這些是謠言嗎？台南人的陳情何錯之有？  林燕祝表示，台南人讓賴清德團隊在台南鋪天蓋地的設置光電板，良田魚塭盡毀，貪污弊案綠蟑螂滿天飛，卻絕不縱容在提供台南人民生用水的烏山頭水庫種電，嘉義為了護民，強力抗拒在曾文水庫設置光電板，民進黨從在地立委郭國文到賴清德團隊，卻漠視民意、還說光電水安全，更扯的是，還說烏山頭水庫只提供灌溉用水，既然睜眼說瞎話，她就複製烏山頭灌溉用水，0.03mg\/l的陰離子界面活性劑水，請備詢官員們試喝，看誰敢喝？  林燕祝拿出5瓶寶特瓶水，一瓶洗碗精清潔劑，她說，依據環衛專業指示，用20滴清潔劑加到600cc的水，就能成功複製0.03mg\/l的陰離子界面活性劑，她說，今天不想為難官員，只用3滴清潔劑加到寶特瓶水裡，賴清德團隊說這水是安全的，請黃偉哲市長、環保局、財稅局、民政局和主計處長試喝，結果沒人敢喝。為何水質監測長期驗出陰離子界面活性劑，這些陰離子界面活性劑從哪來的？  林驗祝痛批，黃市長和官員都不敢喝，台南人更是嚇得不敢喝光電水，只好再花錢買桶裝水喝，人可以三天不吃飯，但不可以三天不喝水，為了保護台南人，她要求速拆烏山頭水庫光電板，讓鄉親免於恐懼，能安心喝沒有陰離子界面活性劑的水！  黃偉哲市長表示，不管是因疑慮不要，或是不美觀不要，這是一個民意問題，不是科學問題，烏山頭水庫光電板二期，絕不會設置。  另外，林燕祝也播放一段影音，詢問警察局長和法制處長，台南市議會某議員拿著議長盃經費辦活動，卻惡意阻止她的助理參加，說是私人土地，要贊助五千元到一萬元才能進入，還要刪除助理自保錄下的影音，這樣的行為有沒違法，活動現場有二線三星警官下班參加活動，親眼目睹強制行為的過程，卻完全不出面阻止，讓議長盃活動抹上行政不中立陰影，讓人遺憾！\n臺南自創肥料品牌「尚好肥」廠房設備違規產品違法 市府混淆視聽 欺瞞市民市議員林燕祝於今總質詢時，指出市府農業局在廚餘養豬查緝上漠視民眾舉發等多項不當作為。環保局將「尚好肥」堆肥稱為「培養土」，恐涉未經申請核准登記擅自製造肥料，等同官方違法欺瞞市民，且兩座廚餘高速發酵廠啟用多年仍需大量人工作業，空汙等設備與建築物也被疑不符規定，林燕祝要求市府盡速改善並嚴查違規業者。  另，中央禁用廚餘養豬後，台南每日百噸廚餘全靠焚化，恐增加戴奧辛風險並排擠垃圾處理量能，她建議市府盡快規畫建置生質能源廠，讓廚餘從「防疫破口」轉為再生能源，落實循環經濟。  林燕祝拿出由台南市廚餘高速發酵場所製成的兩包肥料，請市長黃偉哲分辨哪包是「肥料」與「有機質栽培介質(即培養土)」，她說，市長黃偉哲畢業於台灣大學農業推廣系，對於農業領域應該非常清楚與了解，肥料之種類、製造等均須符合肥料管理法及肥料種類品目及規格之規定，「尚好肥」為品目編號5-11的雜項堆肥，在中央已取得肥料登記證，「培養土」則是品目編號7-03的有機栽培介質，這兩類肥料的適用範圍、性狀、主成分、限制事項或檢驗項目均不相同，依據肥料管理法第5條第1項，肥料非經向中央主管機關申請核准發給肥料登記證，不得製造、輸入或販賣，惟環保局所發的新聞、委外採購契約均指稱「尚好肥」之性質為「培養土」，若為培養土(有機栽培介質)，就等同於環保局帶頭違法，未經申請核准肥料登記即擅自製造，應處以罰緩，更是混淆視聽、欺瞞市民。  林燕祝進一步指出，台南目前有兩廚餘高速發酵廠，於108向環保署爭取7728萬元經費，加上市府自籌1472萬，總計9200萬元建置，新化廠與城西廠分別在109年、110年陸續啟用，至今仍需人工做篩分，連柳丁等水果經過破碎程序還是完好如初，在高速發酵槽發酵階段時也是需要人工翻堆，廠區內製程廚餘廢水會抽至沼液桶由清潔隊載運至處理廠，但是清洗車輛、場地的汙水就直接沿著排水管排出，如果是一般民間私人公司，早就被市府開罰，且當初建置廠房時也沒有連續壁與負壓除臭能，她質疑這樣的建築物、空汙防制設備和汙水處理設備的都有合法嗎?  林燕祝說，中央全面禁止廚餘養豬後，造成廚餘之亂，台南每日要去化的廚餘就高達100噸，焚化爐就必須要燒大量的廚餘，會產生許多問題，因廚餘富含水分會導致爐內溫度不足，影響焚化爐壽命，現又正值永康焚化爐的歲修期，僅剩城西焚化廠在運作，也排擠了處理民生垃圾的量能，她更憂心的是燃燒廚餘會產生大量的戴奧辛，不僅是隨風向飄散，戴奧辛也會沉降到土壤或地下水源，慢性毒害市民的健康，她認為，廚餘的去化是當務之急，建議市府盡快規劃蓋生質能源廠，將資源循環利用。  為防範非洲豬瘟疫情持續擴大，中央已公告自10月22日起全面禁止使用廚餘養豬，林燕祝踢爆有業者至今仍是違反禁令，從她秀出的照片和影片中可以清楚看到殘破的豬舍裡桶中滿滿的熟廚餘，環境髒亂不堪，豬舍周圍堆放許多非法棄置的營建混合物和瀝青，民眾已多次檢舉遭漠視，直到她收到陳情協助才開始有積極作為，且這個的養豬場也未取得畜牧場登記或飼養登記證，主管機關沒辦法對其撤證，到底全市還有多少廚餘養豬橫行的黑數，她要求市府相關單位應落實稽查並從嚴裁罰，不要放任業者的犯行，成為防疫的破口。 \n建議A3類車禍納進道路交通事故斑點圖 全面分析易肇事熱點近期交通部所公布今年度1到8月交通事故死亡人數，台南市已連4個月居冠，市議員林燕祝於今總質詢時說，又有基層向她反映，市府上級長官「交代」車禍數據，且當月發生的車禍案件要拖延至下個月呈報，許多遵守規定的基層員警的無奈，同事間互相檢舉，導致真實的交通事故案件數也難以呈現。她也建議市府將A3車禍納進道路交通事故斑點圖，才能全面分析易肇事熱點做改善，完備台南市的交通。  林燕祝質疑，加強熱區巡察與精準執法就可以有效減少車禍?難道交通事故的發生都只有警察的責任?她說，車禍的發生，很多都是和用路人的習慣、標示標線與道路工程有關，根據114年1月到10月底止的統計資料，警察局各分局提報至交通局的道路交通工程設施改善總計有1290件，其中因發生交通事故而提報的有130件、預防交通事故發生而提報的170件、標線斑駁489件、標線標誌號誌增設調整的408件、其他占93件，她表示，不要小看一個模糊的標線或是號誌，都可能是造成交通事故的原因之一，影響道路交通安全。  林燕祝進一步提到，某分局的交通分隊小隊長疑似受到車禍件數壓力，為了美化數據，將A2事故改列A3，或是拖延向上呈報案件，她說，在107年時，她就在議會提出並且提案，要求警察局對於台南市的所有A1與 A2車禍案件數提報至中央警政署，應名實相符，當時案件量校正回歸案暴增13582件，108年持平，直到109年又下降，就有基層員警在網路上抱怨又開始「A」數據，她再次於議會提出，怒批警察局為何要給基層員警壓力，因為車禍數據只要登載不實，就沒有辦法清楚知道車禍肇事的原因。  林燕祝說，交通事故數據誠實呈現，積極找出肇事原因，除了執法外，能夠同步在社區活動加強宣導，更重要的是有問題的交通工程盡速做調整與改善，才能夠有效解決車禍的問題。"
}