{
    "published": "2025-11-06",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=ED5AC09E-6393-41D3-8725-1B2E253CCF1F",
    "content": "災後廢棄物暫置場惹民怨 促市府11月底前清運完畢 盼加強清潔隊人力與福利議員陳怡珍市政總質詢台南市議員陳怡珍今（6）日於市議會質詢時指出，台南於7月遭受丹娜絲風災重創，災後產生大量廢棄物。然而，近日佳里區居民反映，風災後設於住宅區旁的廢棄物暫置場，長期造成揚塵與惡臭，嚴重影響生活品質。 　　居民指出，大型車輛頻繁進出導致塵土飛揚、孩童過敏惡化；而灑水抑塵後的積水更流入住家，造成環境惡化。民眾強調理解災後清理的重要性，但呼籲市府應重新檢討暫置場選址，勿長期設於民宅區內，並要求政府信守承諾，在期限內完成清運、恢復居民安寧。 　　陳怡珍並出示網友貼文，指出位於後壁區烏樹林的臨時堆置場「已堆成一座小山」，堆滿風災後的木頭、樹枝與磚瓦，情況誇張。她要求市府務必在11月底前完成鹽水、將軍、學甲、佳里、麻豆、下營等六處暫置場清運退場，並於年底前封閉烏樹林堆置場，將廢棄物破碎分選後去化，預計明年5月前歸還國防部土地。 　　此外，陳怡珍也指出，民眾反映一般住家石棉瓦通報清運需時長達一個月，呼籲環保局加快處理效率。 　　對此，環保局許局長回應，將依期限完成臨時堆置場清運並恢復原狀，並加強周邊居民生活環境維護。至於石棉瓦載運部分，因今年預算已用罄，將以明年預算支應，並向中央環境部爭取經費。 清潔隊人力不足　台南服務負擔六都最高 　　陳怡珍進一步指出，風災後清理工作繁重，更凸顯清潔隊員辛勞。然而，台南市清潔隊人力為六都最少，平均每名隊員須服務893人，不僅是六都最高，也高於兩年前的856人，全台排名第三。 　　她舉例，新北市環保局日前宣布投入5億元，自115年起4年內增聘227名清潔隊員、添購88輛清潔車，並提高健康檢查補助至5,000元，首創增列「肺部低劑量電腦斷層」檢查項目，以保障隊員健康。相較之下，台南清潔隊員平均服務人口數偏高，顯示工作負擔沉重。陳怡珍要求市府增編人力、添購車輛，並比照其他縣市，提供冰背心、風扇衣、防水衣等防護裝備，同時納入「肺部低劑量電腦斷層檢查」項目，維護隊員健康。 夜勤補貼不符現實　盼比照其他縣市調整 　　針對夜間清運的夜點費問題，台南市目前提供每次100元補助，但隨物價上揚，已不符現實。對照其他五都，台中與新北市皆為120元，台北市200元，高雄市依時段介於80至130元。 　　許局長表示，目前仍有6、70名清潔隊員缺額，上月甫完成招考，預計月底晉用。市府也將持續爭取相關福利，並與環境部、衛福部合作討論肺部低劑量電腦斷層檢查政策，台南市盼率先試辦，待中央補助定案後即刻上路。\n來亞大樓震損危樓遲未拆除 促市府加速處理並研議稅負減免台南市中西區「來亞大樓」於今年（114）年1月30日上午10時11分，因嘉義大埔發生芮氏規模5.6地震，導致大樓外牆磁磚及部分女兒牆剝落，砸毀路邊兩輛汽車。市議員陳怡珍今（6）日在市議會質詢時指出，事件發生至今已9個月，該棟危樓仍矗立原地，影響周邊居民與商家安全與生活品質。 　　她表示，目前該棟大樓拆除工期預估需3至4個月，對周邊環境造成長期衝擊，要求財稅局應研議針對受影響住戶與店家之地價稅、房屋稅及營業稅予以減免，以降低民眾負擔。 　　工務局陳局長回應，因拆除工法複雜、需克服安全與技術問題，導致第一次發包未果，目前第二次發包正在評選階段，預計近期決標，確定將由市府代位拆除，並於11月15日召開內部會議討論進場作業，目標在年底或明年初完成拆除。財稅局李局長則表示，將與工務局合作確認受影響範圍，研擬相關減稅措施。 危老問題普遍　台南老屋平均屋齡全台第二高 　　陳怡珍進一步指出，根據2025年第二季房屋稅籍住宅平均屋齡統計，台南市平均屋齡達34.9年，不僅高於全台平均34.1年，更為六都第二「老」的城市，屋齡30年以上住宅占比高達61.1%。 　　她表示，文化局應持續協助具歷史價值的老屋整建維護，提供歷史街區修繕補助，兼顧安全與文化保存；都發局則已成立自主更新輔導團及危老重建輔導團，協助有意願重建之社區申請補助與規劃。 　　然而，根據六都危老輔導量能比較，台南市雖有約46.2萬戶屋齡30年以上住宅，居六都第5，但在危老輔導推動成效上僅次於台北、台中兩市。陳怡珍強調，市府應持續向中央爭取經費，增設輔導廠商與人力，提升危老重建推動量能，以加速老舊建築更新，確保市民居住安全。\n南美館二館升格國家級 促市府加速推進一館及新館規劃台南市議員陳怡珍今（6）日於市議會質詢時指出，台南市美術館二館已於今年無償移撥文化部，籌設「台南國家美術館」，籌備處已於3月25日掛牌。然而，原本的台南市美術館一館及新館計畫至今仍無具體進展，讓市民與藝文界高度關切。 南美館新館未見動靜　古蹟調研進度停滯 　　陳怡珍表示，自己與穎艾達利議員都很關心此議題，今年9月22日透過立法委員陳亭妃召開協調會，針對南美館未來新館與農田水利署辦公廳舍結合方案進行討論。會中決議，在不影響民眾及員工辦公的前提下，農水署同意並協助市府先行進行古蹟調研作業。該棟建物為農田水利事業作業基金資產，依《農田水利法》第23條規定，應以「有償撥用」方式辦理。農水署原則上同意三樓禮堂可暫供南美館辦理活動使用，也同意南美館於明年3月發布，將於10月舉辦的「藝術雙聯展」部分展出內容設於該禮堂。 　　目前農水署嘉南管理處的新辦公廳舍建案仍待行政院核定。惟在10月31日，農水署詢問市府古蹟調研進度時，市府回覆尚未完成調查報告及研究規劃案採購，後續仍須籌措美術館設置、改建及撥用經費，尚無法預估完工時程。 員工安置未定　陳怡珍籲文化局規劃完整方案 　　陳怡珍指出，依目前進度，農水署新館設計預計要到119年才完成，相關移撥作業最快也要到120年才能推進，仍有長達六年的過渡期。她強調，這段時間南美館應妥善規劃現有資源運用，文化局需提出可行的撥用方案並與農水署持續協調。 　　她進一步說明，南美館目前約有50名工作人員，其中一半暫時移至文資處臨時辦公室，部分留守一館，僅約10多人仍留在二館辦公。但依規畫，2026年起南美館將全面撤離二館，若市府未妥善安排，恐造成員工「流浪辦公」。 　　陳怡珍要求文化局儘速擬定南美館後續場域與人力配置計畫，確保營運穩定，並延續南美館的專業能量。 　　文化局黃局長回應，農水署傾向採有償撥用方式，市府將研議是否以租用方式辦理，並承諾會投入時間規劃後續事宜。 兒童科學館停運　建議轉型兒童美術館 　　此外，針對台南兒童科學館10月停止營運一事，陳怡珍指出，該館長期以來是孩子學習與探索的重要場所，建議市府在轉型過程中應保留兒童教育元素，可考慮發展為「兒童美術館」，延續其教育與文化功能。 　　對此，黃局長回應，兒童科學館未來將依據科技展演需求，打造科技展演實驗場域，並保留部分空間供美術館使用。該館圓棟及方棟建築將重新規劃，其中圓棟連接公園魔法屋部分，預計作為小型藝術展演空間，延伸市區文化能量。\n康寧大學台南校區未來利用引關注 籲市府妥善規劃、發揮最大效益台南市議員陳怡珍今（6）日於市議會質詢時關心，市府購置康寧大學台南校區建物後的未來使用與規劃方向。她指出，市府斥資約3,000萬元購買該校區建物，但每年仍須支付台糖超過1,000萬元租金，若未妥善利用恐淪為閒置資產，期盼市府提出明確計畫，發揮公共效益。 　　市長回應表示，該建物將持續維持現有使用功能，並配合安南區人口快速成長的需求，規劃部分公務局處進駐使用，同時活化現場球場、宿舍等設施，避免閒置浪費。他舉例指出，相較自行新建市政辦公空間，直接購置現有建物可節省大量經費，「像永康砲校案一樣，這樣的做法CP值很高」。未來康寧大學台南校區將由經發局主責規劃，全區占地約17公頃，將發展產學合作園區、育成中心等產業發展據點，帶動地方經濟與就業機會。 小東公園停車難題待解　綠底行穿線設計引質疑 　　此外，陳怡珍也關心小東公園周邊機車停車不足問題。她指出，該地運動人口眾多，民眾反映經常找不到停車位，希望市府能在鄰近區域增設機車停車格。對此，交通局王局長回應，已與相關單位會勘，決議在不影響人行道通行前提下，於適當區域增劃機車格，以紓解停車壓力。陳怡珍並提醒，台南公園也有相同情況，許多民眾前往捐血時，誤將機車停在人行道上而遭取締，建議交通局一併檢討改善。 　　此外，陳怡珍現場也出示北安路一段加油站前的綠底行穿線照片，指出該設計位置不合理，並非設於路口，而是人行道延伸處，「連市長都覺得突兀」。她要求工務局與交通局重新檢視標線設計合理性，以確保用路安全與城市景觀品質。\n非洲豬瘟衝擊市場營運 促市府擴大補助對象、照顧受雇員工因應非洲豬瘟疫情，農業部自10月22日起全國實施為期15天的「禁宰、禁運豬隻」措施。台南市共有294個販售豬肉攤位，自10月23日起禁止販售溫體及新鮮豬肉後，多數攤商被迫休市，造成營運中斷。近來多間府城老字號肉品店與台南小吃名店也陸續公告暫停營業，顯示疫情對地方經濟造成明顯衝擊。 　　市府於10月28日宣布，針對受影響的豬肉攤商，市場處已擬定攤（鋪）商援助計畫。公有市場將依禁宰天數免收使用費，民有市場則函請管理委員會研議減租或提出因應方案，協助攤商渡過難關。 擴大納入受波及攤商　兼顧整體市場經濟 　　對此，市議員陳怡珍今（6）日於市議會質詢時肯定市府的租金減免措施，認為此舉有助於紓解豬肉攤商的營運壓力。不過，她進一步指出，市場內除豬肉攤外，仍有超過800個販售肉乾、香腸、火腿等肉製品攤商，以及依賴豬肉原料的飲食攤位同樣受到波及，因原料斷供被迫停業，營收大幅下滑。 　　她呼籲，市府在推動租金減免或補助政策時，應一併納入受波及的相關產業攤商及工作人員，讓整體市場產業鏈能共同穩定，不讓次級受害者被忽視。 員工收入歸零　陳怡珍籲中央補助受雇族群 　　陳怡珍並出示多封攤商陳情書指出，部分豬肉攤員工因禁宰令被迫停工15天，家庭經濟陷入困境。一名攤商員工表示：「豬瘟讓我們放假15天，家裡還有四個小孩要養，真的撐不下去。」另一位也無奈指出：「十幾天沒工作、沒薪水，我們是中低收入戶，還有房租要付，要怎麼過生活？」 　　目前中央針對豬肉攤商推出補助方案，暫停營業期間每攤最高補助新臺幣3萬元，但員工並未納入補助對象。陳怡珍呼籲中央與地方政府共同研議，針對受雇員工提供臨時補助或急難救助機制，協助弱勢族群度過停宰期的經濟壓力。 　　市長回應表示，市府將考量受雇族群需求，並持續向中央爭取補助，盼讓防疫與民生兼顧，協助攤商及員工平安度過難關。\n西市場改建後租金翻倍惹民怨 促市府專案檢討、兼顧攤商生計台南市議員陳怡珍今（6）日於市議會總質詢中，再次針對「西市場改建修復後租金暴漲」問題表達關切。她指出，日前已在大會中向市長黃偉哲反映，攤商回歸營運後租金大幅調漲，造成經營壓力與生計困難，呼籲市府正視問題、尋求平衡方案。 　　陳怡珍轉述攤商陳情書表示，國華街三段16巷與22巷住戶及攤商，當年為配合古蹟「西市場外擴整建計畫」，深知此為市府推動古蹟保存與城市再生的重要政策，因此積極配合停業與搬遷，期盼工程完成後能重返原址、延續生計。 　　然而，攤商回歸後卻發現租金高得難以負擔。根據歷史資料，該建物原為攤商自有產權，但如今改建後卻須以高額租金形式分攤建設成本，對原屋主而言顯失公平。攤商呼籲市府重新檢視租金訂定基準，並考慮開放專案討論與調整機制，以兼顧古蹟保存政策與攤商的生存權益，讓地方再生真正達到永續發展。 市府承諾檢討租金方案　評估延長優惠期限 　　陳怡珍要求市府應考量攤商的復業期與經營壓力，延長租金優惠緩衝期，並重新檢討收費標準，透過專案會議與攤商共同討論合理方案。對此，市長黃偉哲回應，已指示經發局啟動專案檢討，將邀集相關單位與攤商代表進行討論，並評估延長租金優惠時效，以兼顧古蹟再利用與市場經濟穩定發展。\n關切豪雨積水問題 促市府加速排水改善、落實進度追蹤台南市議員陳怡珍今（6）日於總質詢中關切，今年8月豪雨過後，市區多處發生嚴重積淹水情形，包括公園北路88巷口、西門路四段16巷39弄、文賢路與和緯路口、小東路261至281號、安和路五段336巷及同安路225巷等地，皆成為災情熱點。 　　陳怡珍指出，針對上述地點，她已陸續邀集相關單位進行現場會勘，並爭取箱涵改善工程、增設移動式抽水機與集水井等具體措施，以提升排水效能、降低積水風險。她要求市府相關單位務必將案件納入系統追蹤管理，定期回報改善進度，以確保防洪工程落實，保障市民生命財產安全。\n台南桌球選手國際發光奪金不斷 盼「桌球王國」榮耀再現　籲加速國家級桌球館興建台南市議員陳怡珍今（6）日於總質詢中特別肯定台南桌球選手近期在國內外賽事中屢創佳績，展現「桌球王國」實力，讓台南在國際體壇上大放異彩。她也關心國際級桌球館建設進度，期盼市府加速推動，打造台南成為全台桌球重鎮。 　　陳怡珍指出，台灣桌球界近日再傳捷報，台南出身的桌球雙將馮翊新、郭冠宏在WTT倫敦球星挑戰賽中擊敗世界排名第三的強敵，勇奪男雙冠軍，為台灣與台南爭光。其中，郭冠宏以僅16歲之姿首次打進世界排名前100，不僅創下台灣史上最年輕紀錄，更是當前世界前100名中最年輕的球員。他不僅奪得中國青少年大滿貫賽冠軍，更與馮翊新聯手在成人組挑戰賽中奪冠，成為台灣桌壇新星。 　　陳怡珍表示，這些成績顯示台南基層體育實力深厚、後勁十足，期盼市府積極規劃、完善設施，讓「桌球王國」的美名再度擦亮，培育更多優秀選手站上國際舞台。 　　對此，體育局陳局長回應指出，國家級桌球館目前仍規劃設置於「公兒37」用地，相關雛型草案正積極推動中，市府希望將公園用地變更為體育館用地，並朝向多功能、全民運動館方向發展，以符合地方期待，滿足訓練與全民運動需求。"
}