{
    "published": "2025-06-03",
    "title": "議員李啟維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=37B64FC3-0421-4EEF-B6C9-AD1C4D3CD7E8",
    "content": "籲打造「台南運河咖啡音樂一條街」議員李啟維市政總質詢水岸再生 × 夜間經濟 × 青年創業，讓台南運河成為新亮點！台南市議員李啟維呼籲市府應積極推動「台南運河咖啡音樂一條街」計畫，結合水岸景觀、市集經濟與夜間文化展演，借鏡高雄愛河等成功案例，打造屬於台南的觀光亮點與青年創業基地。李啟維指出，台南運河沿岸擁有得天獨厚的自然景觀及歷史人文條件，但目前空間利用仍顯不足。若能引入咖啡輕食店、特色市集、小型舞台與表演空間，並搭配日夜彈性經營模式，白天可作為親子與遊客的悠閒咖啡廊道，夜晚轉為燈光音樂營造的河岸酒吧街區，不僅能創造地方經濟，也提供在地青年創業、音樂人展演、文創品牌發展的舞台。可參考高雄愛河的成功經驗，例如商家進駐＋市集共構、小舞台＋自由展演、規劃統一風格座椅燈飾、提供遮陽與休憩空間，打造一條具備觀光功能與城市美感的水岸生活帶。運河沿線的橋梁、街景亦可搭配青創設計，全面提升景觀與使用價值。李啟維表示，這樣的空間不只服務當地市民，也能吸引外地觀光人潮。更可搭配未來舉辦的台南設計週、音樂節、文化慶典等大型活動，成為市民活動的新據點，進一步提升城市品牌形象與公共空間利用率。「從運河出發，結合文化、觀光與創新產業，我們有機會打造出一條屬於台南的水岸生活新街區！」\n呼籲恢復台南－澎湖海上航線 還給澎湖鄉親便利返鄉路台南市議員李啟維指出，長年旅居台南的澎湖鄉親人數眾多，然而目前從台南前往澎湖僅有班機選項，航班數量有限，假日更是一票難求，許多鄉親被迫轉往高雄或嘉義布袋港搭船，舟車勞頓、極為不便。他呼籲中央與地方政府正視此問題，儘速規劃恢復「台南－澎湖」海上航線，還給鄉親一條便捷返鄉之路。李啟維強調，台南安平港地理位置優越、設施完善，曾有麗娜輪等船班營運記錄，惟因港務政策不友善與營運成本過高導致停航。他認為政府應檢討相關政策，提供業者租稅減免、設施改善、通關簡化等誘因，鼓勵海運業者重返台南。李啟維表示，台南與澎湖人文歷史淵源深厚，澎湖鄉親自清代便在府城落地生根，對台灣發展貢獻卓著。如今卻連一條直航航線都沒有，實在說不過去。他要求市府積極與交通部協調，爭取中央資源，促成航線重啟，讓人流、物流順暢，帶動兩地經濟與觀光發展。\n關注安平五期國際標準游泳池建設進度 力促台南運動發展與城市提升針對台南市政府預定於安平五期重劃區興建國際標準游泳池一事，李啟維議員表示高度關注。安平五期作為台南市行政中心，交通便利且擁有充足公有土地，是興建國際級運動設施的理想地點。李議員指出，國際標準游泳池的設置不僅有助於提升台南舉辦國際大型游泳賽事的能見度，還能促進周邊經濟發展，帶動觀光及相關產業活絡，並提升本地游泳運動氛圍與競技水平。李啟維議員呼籲市府加快推動建設計畫，明確公布工程進度與時程，確保游泳池能早日完工，成為推動台南體育發展的重要里程碑。他強調，台南需要更多高品質運動場館，以滿足市民及運動員的需求，並吸引更多國內外賽事進駐。\n推動「無人機飛行場」　打造台南科技與休閒新亮點台南市議員李啟維指出，隨著無人機技術在空拍、農業、物流、救災等領域快速發展，民間使用需求日益強烈，但目前台南市仍缺乏合法、安全的無人機飛行場域。許多民眾只能私下約飛，不僅易觸法，也潛藏公共安全風險。李啟維強調，推動無人機場域具有三大價值：提升安全與管理效率：透過明確規劃與標示，避免誤闖禁航區，保障飛行與周邊居民安全。發展教育與科技應用：場地可作為考照訓練基地，推動智慧農業、導覽創作與技職教育。活絡休閒與觀光產業：結合飛行表演、市集活動、親子互動等，促進地方經濟與科技觀光。他建議市府應積極行動，攜手民航局與產官學界，共同推動：設立無人機專區與合法空域組成推動小組，跨局處整合資源打造「台南無人機創新基地」示範場域願景口號：「把科技變日常，把創新留台南！」「讓台南成為無人機友善城市！」李啟維呼籲市府正視無人機產業的潛力，及早規劃完善的飛行環境，為台南的科技創新與全民休閒打開新局。\n關注社會住宅政策籲台南市府擴大全面規劃活化空間，落實住者有其屋台南市議員李啟維表示，市民對於社會住宅的興建進度與可負擔租金充滿關心，台南市政府預計興建約5,000戶社會住宅，於今年陸續開放承租，但他認為這樣的數量仍難以滿足市民需求，應進一步擴大規劃、加快腳步。李啟維指出，社宅建設應不僅限於新建，政府應整合現有閒置資源，包括：✅ 退場學校：隨著少子化衝擊，許多學校退場，建議政府檢討法規限制，活化這些空間作為社會住宅。✅ 歷史建物：市府計畫修復約2,000間部落傳統建物，可同步導入社宅用途，兼顧文化保存與居住需求。✅ 閒置公家宿舍：呼籲各單位拋棄本位主義，統一盤點整修，節省新建成本，讓公有資產充分發揮效益。✅ 老舊部落更新：農村地區因繼承糾紛造成房屋荒廢，應結合社宅經費拉皮活化，成為具在地特色的社會住宅。他強調，政府在推動社會住宅時，應堅守「住者有其屋」的憲法精神，針對弱勢族群、青年家庭與高齡者提供更多居住選擇與租金補助，減輕生活壓力。「讓大家租得起、住得下，才是真正的居住正義」，李啟維強調。李啟維議員：房屋與車位分開權狀致稅率調高不合理，應即檢討改善李啟維議員指出，早期公寓大樓的房屋與停車位權狀分開登記，導致在目前的稅制下被視為多戶持有，房屋稅率因此從原本的1%提高至1.2%，對民眾造成不公平的稅負。現行新建公寓多為房屋與車位同屬一張權狀，卻與早期登記方式不同的住戶適用不同稅率，明顯有失公平。李議員強調，不應因登記制度歷史因素造成民眾多繳稅，呼籲政府相關部門儘速檢討制度並予以修正，讓稅制回歸公平合理。\n子母車收垃圾政策獲好評，應加強宣導台南市率先於大樓、集合式住宅推動「子母車收垃圾」，有效節省人力與資源，獲市民普遍肯定。李啟維議員呼籲市府持續加強政策宣導，讓更多市民了解並受益，進一步普及實施，減少民眾處理垃圾的困擾。大樓污水改管有感推動，應擴大宣導與補助針對大樓污水改管政策，李議員感謝市府提供補助，有助於改善社區公共衛生。他建議持續推動並加強宣傳，擴大住戶參與，落實環境改善與民生提升。拆除觀光城將衝擊社區交通與發展，應審慎評估李啟維議員強烈反對未經完整規劃與安置配套即拆除觀光城，指出拆除將：衝擊200多家店家與家庭生計引發社區交通混亂與安全疑慮毀損觀光城歷史與社區功能價值他主張保留觀光城，轉型為文創、社造空間，延續其安置攤販、改善環境的歷史功能。\n呼籲開放安平港防坡堤釣魚　推動地方發展與海洋人權並重台南市議員李啟維表示，釣魚是親近海洋的最佳休閒活動，安平商港南北防坡堤是台灣釣客最愛場域之一，全面開放釣魚不僅有益全民身心健康，更可帶動三、四鯤鯓地區觀光與經濟發展。李啟維指出，台灣作為海島國家，應該擁抱海洋，而非延續過去對山林與海域的封閉治理思維。他批評交通部與安平港務公司仍抱持保守心態，禁止海上活動，不僅無視基本人權，更壓抑地方成長潛力。他強調，安平港開發徵收大量鯤鯓地區漁民土地，卻未帶來實質回饋，反而導致區域發展停滯。地方僅要求開放釣魚，卻遭禁止，讓民眾與漁民權益受損。李啟維呼籲港務公司與市政府應正視民意，將資源投入海上安全維護與友善設施建設，而非阻絕民眾使用海域。他認為這才是真正尊重自然、尊重人民、促進地方發展的務實作為。\n爭取環港道路開放 改善漁光島交通瓶頸漁光島作為台南著名觀光勝地，因交通瓶頸長期困擾居民與遊客。針對環港道路開放一事，台南市議員李啟維表示，雖然目前尚未完全達成通行共識，但他將持續爭取，力求打通這條關鍵道路，改善漁光島交通問題。李啟維議員指出，漁光島因主要依賴單一路線進出，假日時車流龐大，導致交通嚴重壅塞，影響觀光發展與在地生活品質。他從就任以來，多次向市府及相關單位反映，強調環港道路開放的重要性，並與港務局積極協調，希望能在兼顧安全與管理的前提下，盡快落實通行方案。「我們理解港務單位對於安全和管理的顧慮，但居民與遊客的需求也迫切。」李啟維表示，未來將持續組織會議、展開溝通，爭取更多支持，希望盡快突破現有阻礙，讓環港道路能早日開放，為漁光島帶來真正的交通改善。李議員強調，他會持續以民眾福祉為優先，推動政府加強交通規劃與管理，並將密切監督後續進展，確保政策能真正落實，改善漁光島的交通瓶頸，讓台南安平成為更宜居、更好遊的地方。"
}