{
    "published": "2025-06-19",
    "title": "議員陳怡珍自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CADAC5A8-1DFB-4517-8DE6-9F2C38EE7157",
    "content": "籲市府比照六都 補助身障者計程車交通費議員陳怡珍自由發言隨著台灣即將邁入「超高齡社會」，交通平權議題日益受到關注，然而在六都之中，台南市竟是唯一未提供敬老或身心障礙者計程車補助的城市，不僅讓許多長者交通斷鏈，也讓行動不便的身心障礙者面臨就醫、外出極大不便。對此，台南市議員陳怡珍今日呼籲市府盡快檢討制度、補上缺口，並爭取比照其他縣市，提供身障者實質可用的交通補貼措施。 　　陳怡珍指出，近日接獲民眾陳情，反映目前台南市對於身心障礙者雖有提供復康巴士等服務，但常因車輛調度緊張、無法臨時預約，導致民眾只能自費搭乘計程車，卻完全沒有補助，造成沈重負擔。「其他縣市包括台北、新北、高雄、台中、新竹縣市、桃園、甚至南投都已提供點數補助或固定額度補貼，唯獨台南毫無作為，對弱勢族群極不公平。」 　　根據調查，目前台北市提供身心障礙者單趟計程車車資最高扣免費點數65點；新北市每趟次最高補助65點；高雄市每趟搭乘身障專用計程車最高補助72點；台中市補助85點；桃園市則根據車資金額提供36至72元補貼；新竹市與新竹縣皆提供每月固定補助點數供搭乘使用；南投縣敬老卡亦可刷計程車，每月補助額度達1,000點。 　　反觀台南，除了復康巴士與公車外，完全未納入計程車點數補助體系。陳怡珍強調，身心障礙者在日常生活中，最需要的就是即時、彈性的交通支持，「如果只能排隊等巴士，卻無法臨時搭車，這樣的制度設計根本沒有照顧到真正的需要。」 　　此外，立法委員陳亭妃昨日也聯合多位市議員針對台南市敬老卡無法用於計程車提出質疑。她指出，台南幅員遼闊、許多偏鄉無公車可搭，長者若無計程車補貼，就容易出現交通孤島，「別的縣市早就全面補助，我們卻還停留在原地踏步，真的說不過去。」 　　陳怡珍指出，檢視六都老人公車乘車補助的預算編列情形，新北市編列最高達19億元，高雄市也有至少2億元；唯獨台南市未針對老人搭乘公車的社會福利項目單獨編列預算，僅針對跨縣市搭乘捷運提供半價補貼，預算為966萬元，其餘公車補助則隸屬交通局業務，顯示市府在老人交通福利的推動上明顯不足。 　　陳怡珍強調，無論是長者或身心障礙者，交通都是基本民生需求，市府不應再以行政困難為由拖延改革，要求市府儘速比照其他縣市，研議導入愛心卡搭乘計程車補貼機制，並整合現有復康、長照與計程車運具，打造真正友善與公平的交通支持網。\n每月14萬通勤人次未被照顧 催生「南嘉嘉」T-PASS定案、減輕民眾負擔台鐵即將於6月23日調漲票價，但「南嘉嘉」T-PASS（台南－嘉義）通勤月票計畫仍遲未拍板，引發通勤族不滿。台南市議員陳怡珍今（19）日呼籲地方政府儘速定案，讓通勤族在票價上漲前就能享有更合理的交通補助。她強調，「既然『南高屏』T-PASS早已上路，為何台南往北通勤的民眾就被排除在外？不公平也不合理！難道是二等公民？」 　　陳怡珍表示，近日接獲多起民眾陳情指出，目前T-PASS月票從台南僅能使用至後壁站，若需前往嘉義，無法以補票方式繼續搭乘，「只能出站再重新購票進站，流程繁瑣，極度不便，形同虛設。」 尤其不少民眾每日往返嘉南兩地通勤、就學或照顧親人，卻無法享有與「南高屏通勤族」一樣的補助待遇，形成嚴重的區域差別。 　　根據台南市交通局5月資料指出，目前台南與嘉義間每月通勤人次約達14萬人次，需求相當龐大；如「南嘉嘉」T-PASS方案上路，預估票價僅需799元，將可涵蓋台鐵嘉義六站與台南十七站，有效減輕民眾經濟壓力。 　　陳怡珍指出，這項T-PASS計畫早在兩年前就已提出，但始終卡在地方協調遲遲未定，「如今台鐵即將漲價，一張月票破萬元的壓力，對小資族群和基層勞工是沉重的負擔，政府還要再拖多久？」她直言，若繼續坐視不管，只會讓區域交通發展更加失衡，對北台南居民極為不公。 　　她進一步表示，「南嘉嘉」T-PASS不只是一張通勤票，更代表地方交通正義的具體實踐，政府若要落實全民交通平權，就應儘速整合雙方行政資源、排除技術障礙，「讓14萬通勤人口不再只是紙上數字，而是政策設計時被看見的實際需求。」 　　對此，交通局王局長表示，「南嘉嘉」T-PASS計畫已送公路總局審查一次，目前正依照意見進行修正補件，台南市政府也已完成票證系統修改所需經費編列，目標最遲於今年下半年度開學前正式上路。\n就醫不能等！籲擴大「爬梯機」服務趟次　保障身障者基本醫療權「我爸爸一週要洗腎三次，每月要上下樓至少28趟，市府卻只補助8趟，我們怎麼辦？」近期多位市民向市議員陳怡珍陳情，指出目前台南市爬梯機專人服務趟次嚴重不足，導致行動不便者面臨就醫困難，儘管市府已提升身心障礙者爬梯機服務，但實際需求遠遠超過補助量能，形同「杯水車薪」。 　　陳怡珍指出，市府自111年12月起委託財團法人臺南市惠山社福基金會辦理「身心障礙者爬梯機上下樓服務」，目前針對低收入戶每月提供16趟次，中低收入戶及一般戶提供8趟次，但根據實際案例，有洗腎病患一週需三次洗腎，單月至少14次往返，等同28趟，現行補助無法滿足基本就醫所需，讓不少家庭苦無對策。 　　陳怡珍進一步提出數據顯示，市府自111年12月開始試辦該服務以來，使用人數與趟次持續成長，「從一開始每月僅1人使用2趟，到上個月已經飆升至122趟，需求顯著增加」，顯見這項服務對行動不便者的重要性，也反映出台南市仍有大量潛在使用需求未被滿足。 　　陳怡珍嚴正表示，身障者與重症病患多數生活困難，部分甚至獨居或家屬也有障礙，完全無法自行上下樓。加上台南老舊公寓、透天厝眾多，普遍缺乏無障礙設施，「沒有爬梯機，就等於無法出門！等於忽視基本醫療人權」 　　相較其他縣市，台南的服務明顯偏弱。新北市除補助長照趟次外，額度用完後市府每月再補助10趟；桃園市則提供每人每月10趟次補助；高雄市與屏東縣更是不限福利身分、不限趟次使用，且費用低廉甚至免費。陳怡珍痛批，身障者的交通需求不該被計算成「一個月只有8次」，也不該淪為預算上的犧牲品。 　　她強調，早在今年市議會質詢中已提案要求市府提高經費與資源配置，如今仍有民眾受限於趟次不足無法就醫，顯見政策修正幅度仍遠遠不足。她要求社會局應儘速檢討服務配套，參考其他縣市作法，增加趟次上限、鬆綁資格限制，並強化硬體設備與人力配置，確保真正有需求的市民都能獲得幫助。 　　對此，社會局郭局長表示，將儘速研擬相關配套措施。\n活動中心耐震完成後續設備升級 促民政局儘速改善冷氣  台南市北區公園里活動中心日前甫完成耐震補強工程，硬體安全升級後，市議員陳怡珍持續關注內部使用品質，並積極爭取空調設備更新。她指出，該活動中心位於市中心鬧區，平時使用頻繁，但冷氣設備年久失修、效能不足，夏季恐影響居民使用意願與活動品質，亟需全面改善。 　　陳怡珍表示，公園里活動中心承載社區大小活動，是居民集會、休閒、課程的重要場域，「耐震補強雖已完成，但需要進行內部環境升級」她要求民政局儘速編列經費，儘早啟動冷氣設備汰換作業，提升整體使用環境，讓市民能在安全、舒適的空間中活動。 　　對此，民政局長姜淋煌回應，將儘速派員評估活動中心實際使用狀況，並優先針對使用率較高樓層進行冷氣汰換，後續分階段逐層完成整棟更新，確保改善工程落實到位。"
}