{
    "published": "2025-06-13",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F5DEA013-2AE6-4AB2-82CE-91584F9D41D5",
    "content": "要求檢討 仁德全民運動館預算追加到1.9億元議員郭鴻儀市政總質詢 台南市議員郭鴻儀今日(6\/13)進行市政總質詢，提及『仁德區全民運動館』建設議題，因耐震補強工程遲遲無法決標，工程進度直接落後，且傳出因設計無法承作，後續還要走變更設計甚至追加預算，黃市長任期僅剩1年半，任內恐無法完工，甚至還可能無法動工；且幾乎同時間規劃的永康區全民運動館，經重新檢討並追加預算至2億後於今年5月順利開工。郭鴻儀表示仁德區居民從112年全民運動館落定後空等3年，建設原地踏步，運動館封館至今不能使用，仁德游泳池從2013合約期滿後，閒置12年，仁德區居民”氣到說不出話”原定要求市長黃偉哲帶領局處首長靜默3分鐘，為仁德人空等3年表示歉意；但因在體育局業務詢答後，市府願提高預算支持，從原定的1.5億元增加到1.9億元，預定7月上網招標，並將兩個主體工程合併進行，預計工期為365天，有望在明年9月前完工，郭鴻儀表示再相信市府一次，請市府各局處都上緊發條，不要讓市長再次失信於民。    郭鴻儀本次總質詢，另一大主題“還給市民呼吸權\"，要求黃偉哲市長簽承諾書，要求黃市長任內施行異味汙染零容忍政策與推行校園雙機(冷氣機、空氣清淨機)及易受汙染學區補助裝設”新風換氣系統”。並舉出仁德區境內公幼、小學、國中皆緊鄰工業區，要求優先裝設換氣系統成為台南清淨空區學校示範區，保護校園學習環境，保障孩童快樂成長。\n慶讚府城建城300年生日快樂郭鴻儀開場引用慶讚府城建城300年，以1725年台南先民們努力倡議興築城牆，並出錢出力，維護地方安全的先見之明，此後才得以發展出「一府二鹿三艋岬」的勝景。認為從2024年「台南400」後，2025年「建城300」，都是彰顯台南為文化古都，在台灣歷史中獨特又重要的存在，而台南擁有輝煌的過去，但如何在開創未來之際，保有古城的獨特韻味，是全台南市民共同要面對及思考的課題。郭鴻儀舉出台南市於2012年訂定《臺南市歷史街區振興自治條例》以來，已陸續公告實施「鹽水區歷史街區（2015年）」、「府城歷史街區（核心區）（2017年）」、「新化區歷史街區（2018年）」、「麻豆歷史街區（2020年）」、「府城歷史街區（緩衝區）（2020年）」、「安平暨鯤喜灣歷史街區（2022年）」等5個歷史街區計畫，然而依據《地方制度法》所公告實施的臺南市自治條例受到侷限，多以獎勵、補助等正面鼓勵為主，規範與管制相對較少，市府如何建立一套可行且長遠的機制，持續地讓更多民眾感受到臺南文化景觀的重要性，進而產生要維護這些特色街區的認同感，在新建設與舊保存中取得平衡，期盼市府有更多的實質計畫，創造屬於台南的進步之路。\n仁德區全民運動館建設失信於民郭鴻儀於質詢時指出，2021年07月14日，黃市長簽屬任內完成規劃“仁德運動公園游泳池”並執行整建與活化工程，後續討論如火如荼展開，最終在『臺南市仁德區全民運動館委託規劃設計暨後續擴充監造技術服務案』於112年06月29日決標，由葉世宗建築師事務所得標，當時體育局承諾114年將於仁德游泳池辦理全國中等學校運動會（簡稱全中運）游泳項目，游泳池規劃設計須符合該運動會比賽使用規格，仁德區市民頓時沸騰起來，滿心期待閒置多年的游泳池及嶄新的運動館，而時至今日，114年全中運以落幕，規畫完的仁德區全民運動館，耐震補強工程遲遲無法決標，工程進度直接落後，且傳出因設計無法承作，後續還要走變更設計甚至追加預算流程，黃市長任期僅剩1年半，任內恐無法完工，甚至可能無法動工，郭鴻儀認為市府多次失信於民，仁德區居民從112年全民運動館落定後空等3年，建設原地踏步，運動館封館至今不能使用，仁德游泳池從2013合約期滿後閒置12年，以”氣到說不出話”表達仁德區居民嚴正抗議。\n還給市民呼吸權-重視異味公害   「異味汙染物」(根據環保署定義，係指足以引起厭惡或其他不良情緒反應氣味之污染物。)最令民眾困擾，以113年統計，民眾陳情空氣汙染1219件、告發件數為6件、異味汙染7139件、告發件數113件，告發比例僅1.5%，提升公害陳情案件處理時效，以有效回應民眾訴求，109年環保局成立「異味污染物官能測定室」，從稽查、採樣到異味檢測判定，都能夠自力完成，展現零時差稽查異味污染的決心。郭鴻儀則指出各大網路社團經常有異味問題通報，多數反應市府稽查到場時，味道已經不見或是無法溯源，導致告發件數低迷，而民眾則是經常且持續的遇到相同的異味汙染，只能默默承受無可奈何，對檢舉機制感到失望。郭鴻儀要求市府應面對問題，解決市民面臨的困擾，建請市府成立本市「異味公害24小時緊急處理中心」，要求市府以柳科稽查專案為基礎，劃定區域範圍，以民眾異味告發30分鐘\/1小時內派員到場稽查時效，能在第一時間蒐證，追溯異味源頭。    在校園空氣品質的維護上，郭鴻儀《報導者》專欄內容，爬梳近5年來的固定汙染源裁罰資料，比對校園點位，發現全台有141間國小、31間國中周圍500公尺內曾有違規工廠，其中有28間的學校周圍，甚至有2間以上的違規工廠。台南市為中小企業之鄉，中小型工業區眾多，更有違規工廠藏於民間之黑數，要求市府針對國中小校園周邊，定期實施異味檢查，並勾稽業者排放管制相關資料，給予中小學校園預警，針對經常有異味通報之學區，協助裝置OP-FTIR儀器，找出汙染源頭進行防禦。另以仁德區為例，仁德公幼、仁德長興國小、仁德國小、仁德國中、德南國小、文賢國小、文賢國中皆緊鄰仁德三大工業區(仁德、新田、保安)，經常受到工業區的排放與空氣揚塵汙染，要求市府推行校園雙機(冷氣機、空氣清淨機)政策，易受汙染學區，則參考嘉義縣市做法，補助裝設”新風換氣系統”，並建議由仁德區先行試辦，成為台南清淨空區學校示範區。\n高齡駕駛議題-健全高齡化交通輔助系統近期因新北三峽死亡車禍所高齡交通安全議題，郭鴻儀指出2023年11月第四屆第2次市政總質詢就已提出”高齡交通問題危機四伏”問題，其中就歸納出必須從”擴大大眾運輸普及率”以及”補貼非私人運具”的交通策略，更進一步點出六都僅台南市沒有計程車的敬老相關補貼，呼籲市府團隊應該研議，提高高齡人口使用非私人運具，但至今沒有提出相關辦法，要求市府檢討，盡速研議補助長輩搭乘計程車及相關優惠措施。    根據交通部統計，民國113年高齡駕駛肇事致死件數共有740件，造成824人死亡；高齡者為第一當事人肇事則有5萬8822件，占整體事故比例14.9%。因為台灣人口逐年老化，更在今（2025）年正式步入超高齡社會，高齡駕駛人口增加，可能是連帶影響肇事數上升主要因素之一。但郭鴻儀指出很多長輩不是想開車，而是被逼著開車，台南市幅員遼闊，城鄉差距甚大，公共運輸系統難以符合需求，長輩被迫使用私人運具等問題，以關鍵評論網所整理的《各縣市高齡者汽機車事故率與公共運輸使用率的關係圖》，可明顯看出高齡者使用公共運輸比例較低的縣市，高齡交通事故率較高，其中台南市就是六都使用率最低的城市，亟待改善。據此郭鴻儀提出三點建議：1.據統計，目前65歲以上持有駕照者約291萬人，70歲以上約182.6萬人，75歲以上約77.5萬人，預計未來10年70歲以上持照人數將增加至約272萬人，顯示高齡駕駛人口持續成長，強化管理刻不容緩，建議市府研議本市70歲以上長者，自願繳回駕照者有感補助措施，提高自願繳交意願。2.數位AI大數據分析與應用：依交通部運輸研究所-112年高齡者旅運需求分析方法與運輸策略方向之研究，勾稽衛服部全民健保資料檔，高齡者就醫屢次高達1.1億次，平均每人每月就醫2.5次，且高齡者跨區就醫需求高(超過50%)，也顯示出高齡者旅運需求的最大項目是就醫，所以打造就醫的大眾運輸工具設計應納入考量，交通局應與衛生局、衛服部合作，利用資料勾稽運輸需求，打造就醫服務專車，利用數據資料分析，將需求整合，提供本市醫學中心如成大、奇美、市立醫院、新樓等與偏遠地區結合的就醫專車，更進一步優化就醫程序、門診時間，回診整合，提供長輩更進一步的智慧整合服務。3.小黃公車再升級，小黃公車在臺南偏鄉已是不可或缺的交通工具，健保署在偏鄉設立巡迴醫療，把醫師送進來，小黃公車則是到家裡把長輩載過來，樹立跨機關合作的典範，一舉解決長者交通、就醫兩大需求。衛生福利部中央健康保險署，主動尋求和南市府合作，盤點巡迴醫療據點及服務人次等資料，再由交通局規劃小黃公車經過巡迴醫療據點，可見小黃公車與偏鄉醫療的關聯性。郭鴻儀建議小黃公車可再升級，優化全市小黃公車的巡迴醫療據點，更延長路線到點的醫學中心，試行一站到底的預約整合服務，如4人整合龍崎關廟直達市立醫院服務，提供小黃公車更多種可能。\n中正路二段電線地下化議題台南市仁德區中正路二段，於民國91年道路拓寬時已規劃地下電纜管線，現況中山路以北(三段)已地下化，惟一、二段僅有空管線，卻未有辦理地下化，就此延宕超過20年，近年來因有大量鳥類群聚於電線上方，導致嚴重的噪音及環境汙染，該問題再次浮上檯面。郭鴻儀表示，從上任至今，經過多次會勘、協調，也於112年3月第四屆第2次定期大會正式提案，要求市府盡速辦理仁德區中正路二段電纜地下化事宜，工務局遂於112年4月25日另召集會議與鄰近住戶代表研議配電設備設置位置後，至今仍無下文。但最新公文(114年5月29日)，援引台南市政府194次各處協調會議紀錄(105年6月15日)，單一事件直接依目的事業主管機關來決定分工受理單位，至此才確認該案的主管機關應為經濟發展局。易言之，過去20年市府各局次針對仁德區中正路二段電纜地下化就是在互踢皮球?過往工務局與台電承諾先行試辦計畫也杳無音信，說好的協調會也因此作罷，現在引用十年前的會議紀錄，才能確定主管機關。表示市府沒有重視該問題，20年後主責機關終於塵埃落定，期盼經濟發展局能盡速解決困擾仁德區民的重大民生問題。\n新田後壁里活動中心與仁德公托家園本次定期會有議員同事建議仁德區後壁里老人文康中心，在該建物中設立公托家園，本席認為不妥，該建物原始設計上(約30年前)，是要做托老，以現今來說就是長照使用，包含四樓為套房格局，現為親子悠遊館使用；一樓為社區發展協會使用，多用於辦理長輩活動；另該處為仁德區公所避難收容處所，現於二樓存有大量物資，也是重要的避難據點。    郭鴻儀建議，仁德幼兒園因少子化招生下降，從早期的500學童，目前僅剩約200位，有閒置空間可供規劃，且幼兒園性質與托育家園相接近，並有24小時保全服務，建議可供暫時性的托育中心規劃使用。而仁德區新田與後壁皆無活動中心，而新田後壁里交界處，有一塊仁德幼兒園託管的公有土地，因現況為農地(約6分大)，若依都市計畫變更後足以用於新建活動中心，若先與社會局共同規畫，增設專屬的公托家園，可符合多目標使用且還可增加公園綠地的空間，請市府盡速評估，並於都市計畫審議時提出用地變更案。\n龍崎國小龍船分校再利用-遊客暨生態活保育中心交通部於2022年公告西拉雅國家風景區範圍經營管理範圍，新增台南市龍崎區牛埔里、龍船里及東山區吉貝耍部落，總計增加1212公頃，而其中龍崎區惡地自然地景，西拉雅管理處希望進一步開發特色遊程，促進在地觀光發展。但至今龍崎區始終沒有相關的景點建設，更讓龍崎區的旅遊無法聚焦發展。本會期，有議員同事建議於龍崎國小龍船分校設立台南穿山甲生態教育園區，南市農業局會勘後認為有腹地狹小的缺點，安置場所僅為中間2層建築物，以目前建築物面積及野生動物容納數量評估，僅能容納草鶚20隻、穿山甲10隻，物種及數量少、救援量有限。郭鴻儀建議，若龍船分校校地確定不再使用，除原要移撥給長照中心與社區活動空間外，應整體評估，建設為龍崎區”遊客暨生態活保育中心”，真正讓校地有使用發展的可能，也避免各局處東湊西湊，讓未來更難使用，可參考台江公園黑面琵鷺生態展示館，或爭取中央預算，建設如官田遊客中心(交通部觀光署西拉雅國家風景區管理處行政中心)，為龍崎地區發展增添動力。\n運動發展基金運用管理今年度全中運台南市績優選手為例，仁德國中羽球隊男子雙打方仁甫與張翊安、網球高男組單打金牌長榮中學郭冠宏、網球高中男單金牌長榮中學陳冠守等，都是在各領域怪物級輾壓其他縣市的好手，期盼這些績優運動選手能根留台南，郭鴻儀要求市府針對特殊的績優選手，提供量身定做的生涯規劃，提供全面的補助與獎勵措施，讓選手能持續為台南爭光。例外台南城市棒球隊，於今年全國成棒甲組春季聯賽總決賽，迎戰台電隊，最終雖以4比6敗給台電隊，奪下亞軍，卻也創隊史最佳成績，但城市棒球隊選手未來職涯發展規劃，令人憂心，市府有無配套讓選手轉任基層教練，或提供其他就業輔導?請市府體育局提出完整的制度。最後郭鴻儀提出『財團法人台南市體育發展基金會』，質疑基金會所提供的決算資料，113年共花費1,757,584元，其使用途?報告書裡也未有一張照片說明基金會做了什麼，相比台南市其他基金會可說是敷衍了事，要求體育局檢討，並善用基金會資金，照顧本市運動選手。"
}