{
    "published": "2025-06-04",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=BD81ECA5-1130-4CF5-8874-607CE55EC948",
    "content": "守護文化資產不容打折！籲市府嚴審古蹟開發案、修復品質與遺址保留爭議議員陳怡珍市政總質詢台南市議員陳怡珍今（4）日於市議會質詢時，針對中西區風神廟周邊開發、古蹟修復品質與牛稠子遺址保存等議題，提出多項質疑與建議，呼籲市府落實文化資產保護責任，不容疏忽與草率處理。 　　陳怡珍指出，中西區風神廟為府城「七寺八廟」之一，是全台少見主祀風神的百年古廟。古人希望藉由祭祀風神，能讓海象平穩，保佑旅人一路平安。為活化古蹟，市府文化局近年與中強光電基金會合作，重新設置照明系統，並邀藝術家進行牆面彩繪，以「光之廟宇」概念點亮歷史建築。然而，近日傳出緊鄰風神廟後方民宅將進行拆除重建，引發外界關注是否影響古蹟安全。 　　陳怡珍依據《文化資產保存法》第34條指出，任何開發不得破壞古蹟完整性或遮擋其外貌，相關工程應經主管機關審議通過。她要求文化局、工務局、都市發展局應建立嚴謹監管機制，避免文化資產遭受破壞，並強調「號稱文化古都的台南丟不起這個臉」。她亦反映風神廟前道路出現凹陷，亟需重新鋪磚改善景觀。 　　對此，文化局長黃局長回應，市府已於113年3月通知屋主文資法相關法令，並於5月14日現勘，要求保留退縮空間，並提出安全評估與監控計畫。工務局則指出，目前尚在拆除執照審查階段，將嚴格把關。都市發展局也表示，相關設計將於都市設計審議會中進行審查，市長亦指示應嚴格審查開發案。同時，針對道路凹陷問題，將責請工務局與區公所會同文資處進行配合景觀的修補並加速處理。 　　陳怡珍也關切北區國定古蹟三山國王廟的修復品質。該廟因長期潮濕、通風不良導致牆面風化，經立委陳亭妃爭取，由國產署編列超過4900萬元預算進行修繕，成為首件由中央委由市府代辦的國定古蹟修復工程。但令人遺憾的是，完工僅約一年，建物已出現再次損壞現象，不免讓人懷疑施工品質是否經得起考驗。 　　對此，市長直言：「花大錢修繕，卻不到一年就損壞，工匠技術是否過關？」並要求文化局尋求文化部協助，共同針對修復材質與技法進行深入檢討，並積極與廟方溝通，確保修繕工程品質符合專業標準。 　　此外，仁德區成功里鄭里長向陳怡珍反映，文化局早於102年便針對牛稠子遺址提出完整報告並劃定範圍，卻遲未公告。110年污水下水道工程更曾挖掘出該遺址，由文化局開挖展開搶救，引發社會重視。然而，文化局卻於今年6月2日的考古遺址審議會中臨時提議將虎山段339地號北側排除在遺址外，引發地方反彈。 　　陳怡珍指出，此處幾十公頃造林地為城市之肺，是民眾休閒與攝影熱門地點，如今文化局不僅無公告保護，還疑似計畫縮減遺址範圍，她強調文化局應以專業態度守護歷史遺產，各單位更應通力合作，落實文化保存責任，各界都責無旁貸。 　　對此，文化局黃局長表示，目前正針對各地遺址進行精密測量，會回去深入了解地方情況，並將持續聽取地方意見審慎處理。 　　陳怡珍強調，文化古都是台南的驕傲，無論是百年廟宇、古蹟修復或考古遺址，都必須以最高標準維護，市府不可鬆懈。\n快篩試劑缺貨 籲市府強化防疫整備、增設假日疫苗接種台南市議員陳怡珍今（4）日於市議會質詢時指出，面對新冠肺炎疫情升溫，各縣市紛紛提出應對措施，除了呼籲市民儘速接種新冠疫苗，也邀集急救責任醫院盤點醫療量能、加強院內感染管制作業、急診就醫分流及適時調整床位，整備醫療院所提供抗病毒藥劑並於多家藥局販售家用快篩試劑。台南市也於5月23日公布40處藥局販售家用快篩試劑名單。然而，實際調查卻顯示快篩依然嚴重缺貨。 　　陳怡珍指出，服務處於6月2日中午致電市區19間藥局詢問快篩試劑供應狀況，竟有13間表示缺貨，僅部分藥局表示最快當天下午或數日後會有宅配到貨。質詢當日上午再次查詢，僅3間藥局表示到貨，其中一間更只剩下一劑，另有藥局要求登記排隊，否則一上架即被搶購一空。陳怡珍直言，顯見目前台南市快篩試劑供應緊張，呼籲市府除了向中央積極爭取貨源，也應即時掌握各藥局到貨情況，協助市民自行檢測的先機。 　　此外，針對醫療整備方面，台南市的衛福部台南醫院、新營醫院胸腔病院及嘉南療養院等四家部立醫院，自六月起增設COVID-19特別門診及夜診，並備妥充足抗病毒藥物，民眾可安心就醫。不過，民眾也反映，疫情升溫的主因之一是接種疫苗率不足，然衛生所每週僅於平日一天上午開放接種服務，造成多數上班族難以配合。陳怡珍建議市府與衛生局應積極協調增設假日疫苗接種時段，以提高疫苗接種率，提升社區免疫力。 　　最後，陳怡珍強調，市府應全面檢視本市醫療與防疫資源，包括醫療院所、長照機構、校園與社區藥局的快篩試劑、口罩及相關藥品庫存，建立完善的物資分配與緊急調度機制，妥善因應可能出現的疫情高峰與醫療壓力。她呼籲市府強化防疫整備，加強宣導，攜手市民落實防疫工作，善用過去抗疫經驗，共同守護台南市民的健康與安全。\n校園周邊危機四伏 籲市府啟動通學安全總體檢、加快人行道與號誌改善進度台南市議員陳怡珍今（4）日於市議會質詢時指出，針對新北市三峽區北大國小日前發生的重大車禍，造成3死12傷的憾事，台南市政府更應正視校園周邊交通安全問題，防止類似悲劇在本市重演。陳怡珍指出，台南許多學校周邊交通環境缺乏人行空間，導致上下學尖峰時段車流擁擠、違停情形嚴重，行人安全深受威脅。她表示，現有的通學步道多僅涵蓋學校圍牆內外短距離空間，一旦走出校門，學生多半只能穿梭在狹小騎樓，甚至無人行空間的馬路邊，導致家長只能以機車或汽車接送，造成交通壅堵與行車衝突。 　　她指出，副市長葉澤山已於5月21日召集交通局、警察局與教育局會議討論校園安全問題，亦有民間團體反映工程規劃欠缺減速設施。陳怡珍強調，「人本交通」不只是強調行人優先，而是要讓所有用路人都有安全、友善的環境，並呼籲市府應啟動全市校園周邊通學安全總體檢計畫，儘速盤點改善項目，提出具體對策。 　　對此，教育局鄭新輝局長表示，目前台南市共有209所國小、62所國高中，將在兩個月內完成檢視作業。交通局王銘德局長則回應，教育局完成盤點後，交通局將逐一現勘、規劃改善並列入工程進度控管。 　　此外，陳怡珍也指出，台南市人行道普及率僅39.05%，為六都最低，遠低於台北市（66.76%）、新北市（65.82%）、高雄市（43.47%）等城市。她提醒工務局應加速提升人行道覆蓋率，以降低行人風險。她也反映北區北安路一段人行道施工期過長，導致周邊商家營運受阻，盼市府重視施工期程對民間影響，妥善規劃。 　　陳怡珍指出，台南市行人交通死亡人數自110年起連續四年增加，從26人、27人、28人一路上升至今年113年33人，令人憂心。對照交通部推動的「早亮綠燈5至10秒」政策，包括「行人專用時相」與「行人早開時相」等設計，陳怡珍表示支持台南市交通局的相關規劃，但提醒實際進度遠遠落後。 　　交通局預定今年完成70處行人專用時相路口，截至目前僅完成3處（完成率4%）；行人早開時相預計150處，實際僅完成10處（完成率6.6%），進度明顯落後。陳怡珍呼籲交通局務必加快腳步、克服執行困難，以確保市民行的安全。 　　除了系統性問題外，陳怡珍也指出中西區和緯路五段、湖美商場前路口因未設置號誌，行人常遭車輛搶道，存在極大安全疑慮。她舉例，有女童騎滑板車過馬路險遭車輛撞擊，僅差一秒就可能釀禍，呼籲交通局儘速評估設置號誌與安全標示，以應對因新設商場導致的車流增加情況。 　　最後，針對該路口水溝蓋老舊生鏽破裂，已有民眾因此跌倒受傷，陳怡珍指出：「今天跌倒的是年輕人，但如果是老人、小孩或孕婦，後果不堪設想。」她要求市府立即展開全市溝蓋總體檢作業，除維持排水功能外，更應汰換破損溝蓋，降低民眾受傷風險。 　　陳怡珍強調，交通安全不容等待，尤其是校園與生活圈周邊，市府各局處應積極作為，才能真正落實人本交通理念，保障市民的生命安全。\n污水接管未普及強收費惹民怨 成功促成政策喊卡  台南市議員陳怡珍今（4）日於市議會質詢中指出，市府原預計自今年9月1日起向一般家戶開徵「污水下水道使用費」，但至今未見充分宣導，導致多數市民對此新制毫無所悉，若貿然推動，恐將加重市民經濟負擔並引發民怨。 　　陳怡珍表示，根據國土署統計，截至今年2月底，六都中污水下水道接管普及率最高為台北市（88.40%）、新北市（71.48%）、高雄市（50.75%），而台南市僅為28.87%，尚未突破三成，顯示整體建設仍在追趕階段。她指出，目前六都中僅有三個縣市向一般用戶收取污水使用費，在台南接管率偏低、工程問題頻傳的情況下，強行推動收費，時機明顯不宜。 　　她進一步指出，市府原先完全未啟動社會溝通，直到她在議會業務質詢中提出質疑後，水利局才倉促安排11場地方說明會。然而在說明會上，來自各地的里長與民眾砲聲隆隆、反應激烈，不僅質疑接管工程經常出現錯接管線、淹水等缺失未解，如今竟要在不到三成接管率的情況下收費，令人難以接受。 　　在地方強烈反彈與議會監督下，目前議會程序委員會已決議將本案退回審查，確定今年9月不會開徵污水下水道使用費。對此，陳怡珍強調，污水處理制度的建立固然重要，但政府應在政策配套完善、接管進度達標、並完成足夠的社會溝通與宣導之後，才考慮實施收費機制。她要求水利局正視民意，未來推動相關政策前，應更謹慎規劃、充分說明，方能取得市民支持。 \n北區十座特色公園啟用在即 籲設計應尊重民意、避免爭議台南市議員陳怡珍今（4）日於議會質詢中指出，感謝立法委員陳亭妃的積極爭取，北區區公所去年獲得內政部國土署核定總計5,000萬元的經費，用以改建10座特色遊戲場，預計今年上半年陸續完工啟用，提升公園遊戲空間品質，讓孩童有更多元安全的遊憩選擇。分別是華德公園「雙塔攀爬網」、北園公園「元寶樂園溜滑梯」、成功公園「迷宮攀爬網」、小康公園「稻草人攀爬網」、六甲公園「錫人晴空塔」、元昌公園「獅子高空攀爬架」、北成公園「鳳凰木樹屋」、福安公園「綠谷海盜船」、順德公園「貓頭鷹樂園」。其中，華德公園的「雙塔攀爬網」將於6月率先啟用，成為地方亮點。不過，陳怡珍也指出，目前整修中的其中一個公園卻引發爭議，因其造型設計遭部分居民質疑與「墓園」過於相似，導致地方反彈聲浪。 　　陳怡珍提醒，政府推動特色公園本意良善，盼能為社區帶來活力與親子互動空間，但設計過程中務必納入地方居民的觀感與實際需求，避免因造型設計不當造成誤解或爭議，導致社會資源浪費與民怨升高。 　　她強調，未來市府在推動各項公園整建或設施改造時，應建立更完善的民意溝通機制，將使用者的回饋納入設計考量，真正做到以人為本，才能讓公共建設達到最大效益。"
}