{
    "published": "2025-06-17",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F7CFA711-BE7C-4B92-B18F-8DD909E1C3C3",
    "content": "毒駕四年增百倍 毒品試劑又過期 基層查緝執法難議員林燕祝市政總質詢 市議員林燕祝今(17日)在總質詢時指出，臺南市的毒駕案件四年爆增百倍，去年案件數創新高，更踢爆警察局所使用的毒品快篩試劑已經過期近8個月之久，近年毒駕問題嚴重卻查緝困難，她憂心過期的毒品試劑，恐影響篩檢的準確度，要求各分局落實清查盤點試劑數量，建議市府應編列預算採購歐美地區所採用的「口腔液快篩器」，並籲中央盡快修法，不要讓基層員警無援，取締毒駕才有感。 林燕祝秀出手上的試劑表示，目前警察局的毒品試劑都是由刑警大隊統一招標購買，分配給各分局自行保管運用，但她手上的這些試劑有效期限都是在去年的10月31日就到期，過期近8個月，試劑檢測對查緝毒品結果是重要依據，會使用過期試劑是否為試劑量不夠，警察局有必要了解清楚。她說，許多交通事故都是因毒駕造成，其中又以近年興起的依托咪酯類就是俗稱的「喪屍煙彈」造成傷亡最為嚴重，員警執法工具不足也是毒駕查緝困難的原因之一，快篩試劑的研發速度趕不上新興毒品的崛起。 林燕祝表示，臺南市近幾年毒駕案件爆增，她各別向刑大與交大調閱毒駕案件數做比對，經她了解113年的案件量會爆增是因為立法院在112年12月8日三讀通過刑法第185之3修正案，將毒駕納入此規範，並由警方加強查緝，但兩邊單位的案件數會有所落差，其中因素為尿液檢驗量能飽和檢驗報告延遲，導致警方無法依道路交通管理處罰條例第90條於2個月內舉發。  林燕祝指出，毒駕之所以查緝困難，在於員警於盤查時，僅能以觀察駕駛人的行為、應對言詞與精神狀態等做綜合研判，如察覺有異狀也未在車內發現疑似毒品或施用毒品器具，還要詢問駕駛人是否有意願接受尿液採驗，不同意就得人車放行。  林燕祝進一步指出，毒駕必須經尿液測試檢定，尿液送檢結果為陽性，警方才能夠依法吊扣其駕照，尿液送檢通常需要14至20天不等回復檢驗報告，有別於酒駕，只要員警經過酒測迅速就能知道酒精濃度是否超標，就可以依據道路交通管理處罰條例第35條規定當場移置保管該汽機車及吊扣其駕照，所以建議市府採購歐美地區所採用的「口腔液快篩器」，即可當場確認有無毒駕行為。  林燕祝要求各分局落實清查並盤點毒品快篩試劑，請市長與警察局長向上反映基層員警執法的難處，擴大警方查緝毒駕的執法權限，往後對於毒駕的案件可以從速且從重處理，她也會請立委提出在中央修法，盡快將毒品快篩法制化，才能夠有效的遏阻毒駕案件的發生。\n又有營建廢土、有毒廢物入侵農地和魚塭，黑數有多少？台南是環保蟑螂的天堂？台南市議員林燕祝接獲檢舉，又有不肖業者在農地和魚塭傾倒營建等有毒廢棄物，她今天在總質詢，出示小山高般的皂土和營建廢棄物的現勘照片，出現在仁德和官田區，這兩起檢舉案並未在市府列管追蹤的240筆農地違規案中，黑數有多少？林燕祝也痛批賴清德政府以總預算遭刪為由，齊頭刪台南地方補助款51.68億元，交通專業道路設計，遇到民進黨也會轉彎，導致市民死亡，理當國賠！連公務車公器私用，也一丘之貉！  林燕祝指出，台南位於嘉南平原，耕地面積高達8萬5600公頃，灌溉水源豐富，農產品作物豐盛，但曾幾何時，台南的農地不論是後壁或學甲農地，竟成了環保蟑螂掩埋爐碴賺取不法利益的生財工具，多年來她踢爆爐碴案，持續追蹤假借設置光電板，農地或魚塭底下埋爐碴或營建廢棄物案。  林燕祝說，月前又有民眾跟她檢舉，有不肖業者在仁德區如意段569地號這塊農地，傾到皂土，這些皂土就是吸收性黏土，黏貼於營建物，拆除營建物就會剝落下來，仁德區的皂土堆積的如小山丘般高，市府相關局處沒有掌握到。官田區葫蘆埤段34、36、37地號，這塊魚塭也出現了營建廢棄混合物，傾倒的面積更大高約一層樓高，市府也不知道。  林燕祝表示，要保護台南糧倉農地和魚塭，怎能讓不肖業者傾倒營建廢棄物，目前農業局提供240筆農地違法傾倒資料，沒有今天她接獲檢舉的兩起資料，是查緝不力嗎？希望相關局處加油，不要讓這些暗藏的黑數，毀了台南糧倉。  林燕祝也揭發文化局某科長，長期將公務車當私人座車開，民眾提供的檢舉資料顯示，從今年3月25日晚上6點47分開走公務車，到3月27日下午1點41分，才歸還水交社文化園區，連續私自使用公務車二天二夜，5月7日和5月19日，又分別連續開公務車一天一夜才歸還，這名公務員一再違法，是否該汰除？  黃偉哲市長表示，要求政風調查，會按程序依法處理！  林燕祝也要求道路標線回歸專業，她說，接獲民眾陳情在113年7月3日發文交通局，在永康中正北路與正北一路口，增設機慢車左轉專用道，交通局113年7月22日答覆說，考量現有道路路肩剩餘寬度不足，故無法再增設機車左轉專用道，她尊重交通局專業，接受交通局回文。  沒想到，113年8月，永康區民進黨議員做出同樣要求增設左轉專用道，交通局真的照辦，原來，『綠能我不能』，專業遇到民進黨就轉彎，悲哀的是，因為專業轉彎，在這地點發生死亡車禍，林燕祝要求國賠。  林燕祝也痛批民進黨中央部會，以總預算遭刪為由，齊頭刪除各縣市地方補助款，賴清德總統今年預算編了3.3兆，比小英總統2.7兆還高，藍白立委刪2千多億元，只刪不到4%，賴清德總統總預算還有2.9兆元，每個部會預算都比以前增加，結果浮編預算的賴清德政府以此發動大罷免，欺瞞市民，博取同情，齊頭式的刪除了各縣市地方補助款27.3%，這些補助款主要用在社會福利，賴清德政府居然傷害弱勢，讓中央富流油，地方窮哀號！陳其邁是欲哭無淚叫天天不應，因此她放了一首『我問天』，幫黃偉哲市長說出委屈的心聲！  林燕祝也幫永康神州里爭取在興國街興建里活動中心，請民政局評估，都發局循個案變更模式變更地目，也請改善永康水溝塌陷，阻礙排水祝況，當地居民希望改善工程不要遙遙無期，更希望刑大能進入永康機21用地，請逐年編規劃費和編列預算，讓刑大、保安大隊、拘留所和鑑識中心能進駐。  林燕祝也幫鹽行消防分隊消防兄弟爭取在鹽行公滯一或原地重建，建議可到花蓮取經，看看花蓮新建廳舍創意建築，既可作為辦公廳舍，還可作為教育訓練之用，黃偉哲市長同意今年編列規劃費。"
}