{
    "published": "2021-04-30",
    "title": "國民黨團-黃偉哲身材一天比一天長進，台南藍軍下減肥令",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=5BE95427-C3DA-4774-9092-2E2A52C225DB",
    "content": "議員方一峰質詢台南市議會今天進行文化局工作報告，眼見市長黃偉哲為推廣府城美食蔬果，親自試吃身形越發圓滾滾，台南藍軍特別下減肥令，請黃偉哲為市民千萬要保重，質詢中，方一峰議員特別考問文化局長民俗問題，金獅陣的獅有公母之分嗎？怎麼分？為何宋江陣不能進入王府？只見這位在賴清德時代言詞嗆辣的葉澤山局長，頓時被考得啞口無言。  王家貞稱讚市長黃偉哲在方方面面都很努力，但不知是否台南美食太誘人，市長在推廣時又親自試吃各種美食，兩年多下來，身材是一天比一天長進，這不是市民之福，請新聞處長陪同時要提醒市長注意拍照角度，若黃偉哲身材真的成為第二個鄭文燦，這真的不是台南人之福。  方一峰、李中岑、蔡育輝則對於文化局，不重視台南地方傳統民俗文化相當不滿，議員們指出，台南市升格為直轄市靠的是歷史文化，結果去年高雄內門辦宋江陣節活動，高雄市府自籌六百萬，跟中央爭取兩百五十萬辦內門宋江陣節，台南市文化局為西港宋江陣活動做了甚麼，枉費台南是文化起家！ 方一峰考問文化局長葉澤山對台南在地文化了解有多少？擔任文化局長這麼多年，一直要黃偉哲市長交代才要增加西港宋江陣活動經費，現在談到陣頭外界都只想到高雄內門，完全不知道台南陣頭歷史更久遠，讓人很不服氣，議員都說葉局長懂很多，請問台南西港金獅陣的獅子，怎麼分獅公跟獅母？  看到葉澤山尷尬地笑，方一峰解釋說，金獅陣的獅頭若後面武器是盾牌就是獅母，獅公的話獅頭後面是耙，議員進一步追問，宋江陣為何不能進入王府？眼見葉澤山又腦袋出現三條線，方一峰公布答案說，因為宋江陣本來是一群土匪，後來雖然經過招安，但本質還是土匪王爺怕被『刺駕』，所以自此，宋江陣都無法進入王府。  李中岑接著說，台南市文化局不重視廟宇和陣頭活動，每次補助的經費又少的可憐，還要主辦單位寫企劃案，但對於文化季活動又非常大手筆，都是數百萬到千萬的花，很多文化季活動都如煙火般不留痕跡，可是陣頭等活動都是基層代代相傳，文化局這樣的作法對推動文化傳承的鄉親相當不公平。  蔡育輝詢問文化局長，議會大會曾決議要求美術館董事長列席議會備詢，為何董事長缺席？台南市政府每年補助美術館預算高達一億二千萬元，卻因為美術館是行政法人角色議會無法監督，相較於新營鹽水學甲的鴿笭館，只拿到內含人事費十萬元補助，真是一個穿皮鞋一個打赤腳，讓人心寒。  尤榮智說，台南市是古都，總爺藝文中心也吸引很多日本觀光客來訪，但停車位不足多年來都無法解決，對面是台糖土地，是否可以租下來，一來可以解決雜草叢生問題，又可提供充足停車位，否則每每在此辦活動都讓居民和遊客困擾。  謝龍介則指出，赤崁樓遊客多，但遊覽車都在門口上下車，對周邊府城小吃助益不大，文化局要興建停車場，卻選擇一個地底底下有遺構的地方，導致工程停擺，建議真要蓋地下停車場，西門路跟民族路口是非常適合興建地下停車場，現在進步的施工方法，不會影響周遭行車，錢又花不多，應好好評估。  盧崑福說，今年漁光島藝術季23天吸引二十多萬人前往參觀，預算約一千多萬元，網路留言批評很多，去了三次覺得活動還是曇花一現，漁光島是一塊寶地，去年遊客一直要求增設洗手間，今年留言更多，說交通管制差，身障車不能進入，臨時停車場都是沙，埋怨多，洗手間也沒增設，跟日本藝術季比較，錢花了卻讓人批評空洞，真不值。  林美燕表示，因為歷史街區條例，只有安平入選鯤鯓則無，安平歷史街區計畫的期中報告已完成，但做了那些調查完全沒提，期末報告也快出爐，主辦單位還要到地方開公聽會，很多民眾質疑調查資訊哪來，是跟民眾還是跟誰調查，委外這些人是哪些人做哪些調查，若地方居民在期末報告時有疑義可以提出嗎？因為事關地方，安平居民都很關心，文化局應讓居民安心。  洪玉鳳幫市民請命，香蕉倉庫何時啟用？兩條美食街是就地重整或移到接近香蕉倉庫空地？委員做出決定了嗎？這些業者都已在這生活好幾代，跟都市連結的百年感情不能置之不顧，希望市府包容性要夠創造雙贏，否則國華美食街將腰斬。  李中岑則秀出多張台江文化中心周遭照片，花了五億二千萬元興建，剛蓋好二年多，就有很多民眾反映，很多小角落都出了狀況，尤其是小朋友遊憩區，是偷工減料還是有其他原因，只要雨下一天就成爛泥區，一整個禮拜都不能玩，走道地磚凹凸，溜滑梯不平，每天下午老人家就帶著小朋友來玩，假日人更多，也經常發生多起小朋友跌倒事件，若發生更嚴重意外誰負責，現在還是保固期文化局應負起監督責任。  林燕祝則問局長可曾去過台糖永康三崁店神社，有沒有發現遺址牌樓不見了，雖然只有神社是古蹟，牌樓不是，但為了完整性是否應該想方設法找回來，雖然此地荒廢十多年雜草叢生，但內有蔣公堤碑，只有附近三村國小進入戶外教學，文化局是否應該輔導台糖，請台糖好好整理環境，讓更多遊客和學童前往參觀。"
}