{
    "published": "2021-04-22",
    "title": "許又仁、盧崑福、陳昆和、林易瑩議員「牛埔堊地保存徹底落實!打造龍崎特有發展願景!」聯合記者會",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=315BE7ED-E765-4C24-B0BF-77A50C7D8E03",
    "content": "議員許又仁、盧崑福、陳昆和、林易瑩聯合記者會臺南市政府自然地景及自然紀念物審議會上週三（4月14日）召開會議，審議通過並做成指定處分決定，龍崎工業區排除54.8383公頃私有地， 281.2264公頃國、公有地依自然地景指定基準，指定149.0206公頃自然保留區及132.2058公頃地質公園，為臺灣首座同時具自然保留區及地質公園的自然地景。市議員許又仁表示，龍崎工業區指定自然保留區及地質公園，臺南市政府已在職權內完成其任務，但仍有歐欣公司土地問題、龍崎工業區解編、撤銷事業廢棄物掩埋場環評等問題尚未處理，要讓牛埔堊地保存徹底落實還有一大段路要走，所以由市議員許又仁、盧崑福、陳昆和、林易瑩聯合發起，邀集各權責機關召開本次記者會，並邀請龍崎區牛埔里前現任陳永和里長、陳泰祥里長共同參與。市議員陳昆和說，退輔會目前仍是歐欣的股東和董事，有關歐欣公司土地問題，興建事業廢棄物掩埋場的政策既然已經停止，行政院和退輔會責無旁貸要出面處理，不要讓台南人維護家園維護鄉土的努力留有隱患。市議員盧崑福表示，牛埔的事不僅是龍崎當地居民的事，原事業廢棄物掩埋場建於二仁溪上游，影響的是整個二仁溪流域，包括其選區所在的南區，當然有義務站出來反對在龍崎興建事業廢棄物掩埋場的政策，他感謝陳永和里長、陳泰祥里長及環保團體長期的堅持付出，期望指定自然地景塵埃落定後，市府能全力推動發展觀光，促進地方特色產業的發展。市議員林易瑩則說，兩年前甫就任之際，即與議會同仁許又仁、陳怡珍、穎艾達利議員共同提案，推動將龍崎泥岩地形指定為自然地景。感謝陳永和里長、陳泰祥里長、黃煥彰老師以及目前擔任時力立委的陳椒華老師的奔走爭取，目前指定了龍崎工業區內281公頃「公有地」劃設自然保留區和地質公園。然而，目前遇到的問題是，原工業區尚未解編，歐欣公司與退輔會土地爭議亦尚未釐清，以致整個自然保留區和地質公園的劃設並不「完整」，龍崎事業廢棄物掩埋場可能死灰復燃。林易瑩說，目前遭遇的問題很多是中央權責，但他會與議會同仁持續督促市府向中央建議推動，力保牛埔這塊土地地景與自然的保存。農業局副局長陳仲杰副局長指出，法規並未規定私有地不得指定自然地景，委員會對此問題也有討論，會先排除工業區內私有地是避免爭議，讓市長指定牛埔自然地景的政策承諾可以順利完成。環保局綜合規劃科楊慕君科長表示，撤銷環評需開發人主動提出，最早雖然是民國92年由退輔會提出，但後來申請變更是民營化後的歐欣公司，所以需要是歐欣公司主動提出。經發局徐國清專門委員表示，就龍崎工業區解編，市府已多次行文給經濟部及退輔會，既然龍崎工業區在指定自然地景後已無公用性質，建議予以解編。都發局顏永坤副局長則說，在審議台南市國土計畫過程中，已註記龍崎工業區暫定自然地景，未來在自然地景指定完成及工業區解編後，自然保留區可以調整為國土保育地區第一類，地質公園調整為國土保育地區第二類。目前如果工業區解編後可朝恢復原編定，也就是山坡地保育區的方式來處理。觀旅局鄭道正專門委員說，南關線觀光休閒廊道的建設改善是觀旅局這幾年著重的政策，對於結合南關線觀光及西濱觀光地帶的「山海連線」目前觀旅局也正在規劃，觀旅局會配合指定自然地景的進度，規劃龍崎未來的觀光遠景。陳泰祥里長對市府指定自然地景表示感謝，他希望市府可以持續努力，帶動龍崎當地的特色觀光發展。陳永和里長說，推動反對龍崎廢棄物掩埋場是許許多多的人共同努力的成果，不是誰率同誰，他特別提出目前擔任行政院秘書長的李孟諺，在其擔任台南市水利局長任內主動撤回掩埋場的水保許可證，以及親身到牛埔里加油打氣的例子，他也提出環評不撤銷及歐欣土地問題不解決，對牛埔堊地的保存一定會有隱患，會有死灰復燃的可能性。記者會最後，許又仁市議員歸結下列四項結論：一、龍崎泥岩地形既然已指定為自然地景，未來地方特色發展與觀光旅遊的帶動，請農業局及觀旅局妥善規劃和做好經費編列。二、經發局向中央建議龍崎工業區的解編，應強調是全區解編，因為龍崎工業區包括自然地景、私有土地，已喪失工業區的公用性質，民國60年代是威權時期，當時設置國防工業區也是徵收民地，龍崎工業區全面解編這也是轉型正義的重要工作。三、有關環評撤銷事屬環保署權責，歐欣公司仍有退輔會官股，退輔會也有董事席次，市府應向中央提出，儘速解決龍崎廢棄物掩埋場環評撤銷問題。四、牛埔堊地的保存，成功一大半後面要繼續拼，市府已完全份內的工作，後面是中央政府的工作，這是民間團體、在地居民、民意代表、政府機關共同的努力，不是誰領導誰，中央政府應持續努力，不讓牛埔堊地的保存留下隱患。"
}