{
    "published": "2020-05-29",
    "title": "議員林易瑩總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3573E466-7A15-4B10-91BC-76FBEE0FDCC3",
    "content": "林易瑩品格教育宗教入校\n今日市議員林易瑩針對國小校園晨光時間志工入校教導品格教育的課程內容提出疑慮，根據中央品格教育網內容指出，品格教育具體推動內容結合了三好校園、靜思語、彩虹品格教育、弟子規及讀經教育等，其中三好校園的前身為1998年星雲大師與時任國民黨副總統連戰共同推動的三好運動，其他項目亦帶有強烈宗教色彩，若循此教學內容所言，難保成為志工入校傳教的破口。\n林易瑩再三強調，此次質詢非針對特定宗教，而是教育基本法明確指出教育本應中立，不得為特定宗教宣傳，她更要求教育局應隨時掌握現況，以預防心態嚴謹審查所有志工團體入校使用的教材，保障學童的受教權。\n\n勞權教育\n勞權部分，市議員林易瑩首先對今年勞檢員正職員工比例上升一事對市政團隊給予肯定，但對於台南勞權現況仍有不少待改進部分，依照去年勞檢清冊，可知有許多事業主會因不同原因被多次開罰，因此，林易瑩希望市長和勞工局也在台南勞權教育部分超前部署，比照現行道路交通管理處罰條例的道安講習模式，訂定地方自治條例，強制台南企業主於違犯勞基法等相關法規時，要求其必須參與勞權講習，強制教育的目的可要求其付出除原有罰則外更多的時間成本，相較於目前罰則較低的勞基法，更能對其達成警戒目的。\n\n社會住宅\n林易瑩表示，台南在社會住宅議題上本就發展較慢，請都發局加緊腳步，迎頭趕上其他城市，另外滾動式檢討應該是隨時現下狀況做策進，而不是當成果未達期許就將未來尚未發生的事物納入現下的政績。\n　社會住宅包租代管部分，由台南市政府提供資料中顯示，第二期包住代管計畫截至三月時達成率約12.1%，林易瑩表示，受武漢肺炎疫情影響，業者在開發新房源及媒合房客上勢必更加困難，但達成率不佳仍舊是現實狀況，都發局應審慎思考策進方法。\n\n住警器\n針對消防住警器部分，林易瑩指出，民間團體捐贈物資、協助市府推動市政所需，值得大家感謝及肯定，然而根據「台南市政府消防局109年度防火宣導執行計畫」，消防局卻將勸募住警器做為消防人員業務評核標準，不甚合理。不該以要求或記功嘉獎的方式促使基層消防夥伴必須負擔勸募的業務。消防局長指出，該評核表是在過去裝設率較低的時空背景下訂立，目前已經沒有需求，會在總質詢當日下午將該部分廢止。\n此外針對住警器裝設部分，林易瑩認為，消防局在裝設住警器過程中最常接觸的三大族群，過去多由其他局處如民政局、社會局等辦理相關業務及清冊製作，消防局相對不熟悉，民眾也較為陌生，消防員登門輔導裝設住警器被當成詐騙集團或因恐懼拒絕裝設者時有所聞。希望可以訂立明確執行計畫、建立制度，避免因各區域消防同仁與當地里長或區公所熟識程度不一，造成裝設情況出現區域差異。\n\n公園違停問題\n林易瑩認為，目前於台南的公園綠地中常有駕駛或違停汽機車之情事發生，儘管公園管理上有負責巡查之人員，但無法24小時都在原地守候，因此需要倚賴民眾通報或檢舉。\n但她表示曾接獲陳情，陳情人以清楚拍到機車及行為人之照片向工務局檢舉，但卻獲得工務局以「《臺南市公園綠地管理自治條例》內規定違停的罰則對象是行為人，而照片只拍到機車，難以認定機車持有者是否等同行為人」為由拒絕開罰；但就去年的開罰記錄來看，只要檢舉人提供拍攝到機車的照片就可開罰，並未要求將行為人入鏡，這樣的結果，顯有標準不一的狀況，林易瑩要求工務局對此情形徹查檢討，讓檢舉成案的標準一致，同時也應檢討台南各公園周遭的停車空間，並加強對公園內違停和駕駛的取締，把公園還給使用公園運動、休憩的家長和行人們，讓大家在公園遊憩時不再擔心受怕。\n\nT-bike站點\n除了公園違停問題外，林易瑩也點出台南的人行道也面臨著同樣的問題，汽車、機車、攤商違停嚴重，讓民眾無法安心行走在人行道上，常必須冒著危險走至車道外，林易瑩也表示，除了違停嚴重外，人行道數量不足也是一大問題，這兩點問題也間接導致T-bike站點的架設無法普及，因為公共自行車站點依規定須設站於公有土地，其中最為常見的便是人行道，若人行道長、寬度不足，便會影響到設站可能，此外，越少的人行道也代表越沒有空間可供公共自行車設站。林易瑩呼籲市府，末端運輸網路的規劃要盡快完成，行人的路權不能忽視，透過人行道跟公共自行車站的建設以及違規取締，才是建置完善大眾運輸系統的捷徑。\n\n永康親子館\n永康的新生兒數量，近幾年都是台南市行政區裡數一數二多的，卻一直無法設立在地的親子館，市議員林易瑩在本次定期大會期間，也督請財稅局盤點永康地區的低度利用空間，以便更有效率地活用在地的閒置空間。她表示，目前永康寸土寸金，在找尋適合設立親子館場地的方向上，不管是搭配新建社會住宅，還是閒置空間再利用，都希望市府可以加緊腳步找到適合的空間進行規劃，讓永康的小朋友能夠早日擁有自己的親子館。\n\n無障礙空間\n林易瑩指出，永康探索公園內的無障礙廁所長久沒有維護，廁所內堆積雜物、欄杆鏽蝕嚴重，根本幾乎無法供身障者使用，且緊急按鈕離馬桶過遠，若如廁發生意外，身障者也難以觸碰求援，林易瑩表示這些缺失如果是台南各地區公園的常態，那是對身障者的需求極不尊重，因此要求工務局針對全台南所有無障礙廁所進行盤點，務必將失修的設備改善，讓身障者的生理需求也能受到保障。\n\n公七(祥合)公園\n林易瑩指出，公七公園在今年二月風光地啟用，但公園周遭的排水渠道環境仍然處於未完工狀態，她督請市府盡快解決，應將公園裡進入排水渠道的入口圍籬設置齊全，以免有民眾或孩子誤入發生事故；接下來也是登革熱好發的季節，未完成的疏濬工程導致水流阻塞易孳生蚊蟲，應盡速處理，莫讓渠道環境成為病媒蚊繁衍的溫床。水利局長則承諾，會責請相關廠商進行改善。\n\n公車站\n林易瑩指出，在永康區內有道路工程施作導致公車暫停靠站的情形，民眾必須要步行到下一個站點才可以搭乘，且公車站牌處並沒有任何告示，告知暫停停靠的預計時間，造成民眾不便，希望交通局改進。\n\n工策會\n工策會長年爭議不斷，林易瑩於今日質詢時提出疑問，針對工策會成員是否為公務員及兼職是否違法一事，詢問南市府人事處、法制處及政風處，得到三局處回應，表明工策會並非市府法定機關，因此也不具有公務員身分，在該情況下若兼職經營其他生意，並無違法問題。林易瑩對此表示，該狀況非常荒謬，工策會請領市府數千萬經費補助，卻可以任意兼職，利用職務之便經營自己的事業而完全無法監督，肇因於目前台南沒有針對工策會的法源依據，對此林易瑩也要求市府，盡快完善工策會的相關法源，同時也要納入日落條款，讓工策會業務逐步回歸經發局。"
}