{
    "published": "2020-05-28",
    "title": "議員盧崑福市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CA913E39-3553-4C96-B5EC-BC82F3C58B56",
    "content": "議員盧崑福重視民瘼‧拒絕雙標 市民視角‧崑福來講\n　　市議員盧崑福二十七日第三屆直轄市市長及官員作第三次市政總質詢，縣市合併已經9年多大台南是否已經有大發展，黃偉哲市長身為第二任的直轄市市長對於台南發展至為重要，如今國際情勢與兩岸關係嚴峻，中央選前允諾的大南方計畫吸引產業投資，促進區域平衡發展，減少城鄉差距，台南絕對不能缺席，尤其『臺南市安平港灣開發計畫』其中關係安平與南區四個計畫一定要加速實現！\n\n 盧議員指出落實黃市長喊出的安平港灣北觀光南自貿，其中安平還有（一）安平港國際遊艇城 (A 區)15.6公頃開發中；（二）安平港五期重劃碼頭區親水遊憩區 (B 區)待開發；爭取多年的（三）安平港漁光島整體開發計畫共約82公頃的開發；（四）安平港自由貿易港區發展計畫（五）安平港四鯤鯓物流倉儲區發展計畫；南區研擬計畫中（六）黃金海岸水陸域遊憩整體規劃，安平區和南區人口年年減少工作難找，安平南區發展好對整個台南才可脫胎換骨，看看遊艇城都出現藍眼淚了，市府一定要積極向中央爭取和配合開發，不然真的是流眼淚了！\n\n 盧議員就『市民視角‧崑福來講』反映市民以下，因應新冠疫情紓困專案，將帥無能累死三軍製造社會問題，切結書依行政程序法基層公務員不用查？紓困政策效果有限，卻易產生詐欺犯陷市民於不義，號稱資訊發達的台灣，繳多少稅可查一清二楚，補助不能先電腦連線查清嗎。今年如ECFA 停簽220億關稅減讓優惠將消失衝擊，民間補習班有受影響100％補助的傳單，市府超前部署了嗎？很多市民反應為何安平運河兩岸沒有國外的咖啡河岸？建議市府跳脫傳統思維，把相關規定研訂好設定地上權供商家標售，市府只要管理好收租即可這樣創造三贏！ \n\n 盧議員指出賴清德當市長時定了『臺南市政府兩岸小組設置要點』推動臺灣與中國大陸交流，增進彼此瞭解，穩健發展兩岸關係，發揮服務功能。黃市長上任後20日修法將委員全部改由專家學長擔任，而就兩岸的交流民間仍有宗教信仰、姻親及經商等，但是每到選舉一張合照往往就變被抹紅舔共賣台或是有無觸犯反滲透法疑慮，建議小組可增加這方面的審認讓市民可以更安心！\n\n 盧議員最後指出，目前執政黨充滿雙標!割尾! 旅美30年婦帶病返台用健保還要國人別計較，從大陸歸國就斥責自己選擇，貪污的陳水扁要赦免清廉的韓國瑜卻要罷免，明明口罩實名制是國民黨蔣萬安先提出，如今割尾搶功最厲害，5月的賴清德連漲3年的房屋稅，國民黨抗爭動員爭取退降，如今又變成民進黨新潮流的功勞！引述美國第35任總統約翰&middot;甘迺迪名言『國家利益比意識形態重要』，不論執政黨怎雙標，不論這世道怎糟糕，市民百姓的視角之於國家利益，崑福永銘於心發聲爭取到底。\n\n市府負債高達千億元 盧崑福獻開源良方要求開發安平港灣\n 台南市政府負債高達千億元，市議員盧崑福27日提供市府開源良方，要求市府一定要積極向中央爭取和配合開發安平港灣，讓A區國際遊艇城和B區親水遊憩區為台南創造最大利益。尤其安平港市要合一，收回台南自己做。\n\n 盧崑福指出，蔡英文選總統時提出大南方計畫，說要開發安平港灣A區B區招商引資，A區陸域面積9.7公頃，水域5.9公頃，190席遊艇泊位渡假飯店商辦大樓，B區五期重劃碼頭區親水遊憩區包括水陸16.3公頃招商引資，迄今都不見動靜？\n\n 黃偉哲答詢，安平港的開發都由高雄港務局負責，目前A區已經都市計畫委員會審議通過，B區則是109年10月就可招商引資。\n\n 盧崑福質疑市政府規劃的安平漁光島開發計畫全區採低密度開發，大月牙灣計畫規劃為峇厘島沙灘風情遊憩區，小月牙灣計畫城低密度生態渡假園區，漁光島也採低碳生態島概念，所謂低密度就是不能住人，市府的規畫根本是騙人，一到選舉就騙人。\n\n 盧崑福更指出安平港自由貿易港區發展計畫，前店後廠、委外加工，中央准了嗎？拖了7年多，為何連範圍都尚未規畫出來？\n\n 黃偉哲答說，全由高雄港務局負責規劃，安平港自由貿易港區沒做很可惜。\n\n 盧崑福更感嘆黃金海岸船屋20多年都沒有使用執照，市長就有發執照的權責，為何讓黃金海岸淪落至此，市長應重視，觀旅局更應積極推動相關發展措施。\n\n 盧崑福也要求市府正視ECFA停簽的衝擊，未來我國每年大約有220億元的關稅減免優惠會消失，民間已開始自救，市府更應超前佈署。\n\n紓困政策效果有限 南市議員批政府製造很多詐欺犯\n 紓困政策效果有限，卻反而製造很多詐欺犯。市議員盧崑福說，多元就業，讓不少民眾變成詐欺犯；無薪假充電加值，讓不少老闆變成詐欺犯；購買農機無息貸款，讓不少農民變成詐欺犯。他要求黃偉哲市長針對問題癥結，向上級反映，讓紓困政策能落實照顧弱勢群眾，尤其是低收入戶。\n\n 市議員盧崑福質詢說：紓困，黃偉哲市長覺得怎樣? 你當市長，對中央的紓困方案，就算沒行政，你也可以反映啊。\n\n 黃偉哲市長：現在大概農民、漁民比較沒問題。因為農民是直接匯入他的戶口，漁民當然還要申請，但是我們也盡量解決這個問題。\n 盧崑福：我和你說，民眾如果缺稅金，比如要繳2萬，他繳1萬，政府就會寄單來索討，不然就要告我們，或是怎樣，對不對。政府今天要紓困，要利多於民眾，你們怎麼不會電腦打一打，看哪些人可以有領一萬元的資格，你就寄單過去，說你要來領，或是主動匯入他的戶頭，這叫便民嘛。何必叫民眾去區公所排2小時、3小時的隊，結果問一問又無效，這很擾民，你可以向中央反映啊。真是將帥無能，累死三軍。\n\n 黃偉哲：是，我們會來向中央反映。\n\n 盧崑福：重點是，這些政策的效果有限，而且這些效果會影響而製造一些詐欺犯。多元就業讓很多民眾寫一些資料要去申請，結果這些資料是假的，你看如果這些資料被人抓到，被檢舉，已經辦好幾件了。\n\n 黃偉哲：這是公訴罪\n\n 盧崑福：無薪假，老闆出來背書，結果老闆變成詐欺犯。那個農機無息貸款，也有很多農民被投訴，讓不少農民變成詐欺犯，現在民眾要申請還要填切結書，切結書的用意也是說我目前是什麼情況，也是詐欺犯。政府有需要做成這樣嗎？今天要紓困，要給民眾，就要讓民眾簡單嘛，結果反而是製造民眾的困難和問題，你也可以多少反映啊。而且紓困的部分，我也要向你反映一下，一般家庭最差可以領一萬對不對，收入不好的可以領一萬對不對\n\n 黃偉哲：對，一戶一萬\n\n 盧崑福：你可知道，低收入戶，比如說一個家庭有5個人、6個人，只有一個人在工作，但因為災情的緣故，連工作都失去了，他是不是最需要人幫助的？結果只有一個月1500元，3個月4500元，政府到底在做什麼？我實在看不懂。低收入戶3個月領4500元，還過得去的反而領3萬元，想到會流眼淚。我覺得臺南的低收入戶，你們應該編預算，多少補助一些。\n 黃偉哲：盧議員，如果你有個案，我們也來盤點，但如果你有個案就直接和我們說，資料給我們。"
}