{
    "published": "2020-05-28",
    "title": "議員王家貞市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E9BF8880-AEC7-434A-970E-83F29F8402E9",
    "content": "王家貞王家貞要求讓護國神山台積電根留中華民國，勿衝擊南科五奈米和三奈米廠\n 在中美角力下台積電倉促赴美，王家貞今天在總質詢中轉達台南人窮荒之力呼籲，要求黃偉哲市長盡全力讓台積電根留中華民國，勿讓台積電被蔡英文政府夾持，而在中美角力下備受委屈甚至被犧牲，她非常關切台積電南科廠五奈米廠和三奈米廠現況，是否受中美角力衝擊？黃偉哲市長答詢，台積電赴美具高度政治性，但不影響台積電南科廠運作，台積電南科五奈米廠今年底將順利量產，三奈米今年一月已動土，110年5月將裝機。\n 王家貞拿著商周雜誌指出，媒體報導火線上的台積電，一份關鍵報告揭密台積電倉促赴美真相，美國承認台積電是對美國最大最重要的科技公司，有一天台積電靠向中國，對美國來說是不可承受的，所以台積電本來還說到美國設廠還沒具體考量，誰知五月突然宣佈將在美國亞利桑那州設五奈米廠，投資金額一百二十億元。\n 王家貞表示，好多鄉親聽到這消息焦急的問，台積電要到美國設五奈米廠，南科的五奈米廠呢？會不會喊停？更先進的三奈米廠呢？會不會無疾而終？鄉親極盡洪荒之力希望台積電根留中華民國，期待黃偉哲市長將鄉親之期望轉達台積電高層，不希望中華民國的驕傲被蔡英文政府夾持。\n 黃偉哲市長答詢說，台積電南科五奈米廠今年底將順利量產，三奈米今年一月已動土，110年5月將裝機，南科廠將招募一萬多名高科技人才，希望北漂青年能回家鄉服務，台積電赴美設廠具高度政治性，在中美角力中間在台積電也是左右為難，台灣是結果地接受者，是過程的配合者，從來不是一個最終的決定者，台積電赴美設廠具高度政治性。\n 王家貞表示，肯定黃偉哲市長能說真話，希望能將鄉親們的心聲轉達高層，不希望台積電赴美設五奈米廠，排擠到南科台積電的五奈米廠，鄉親更擔心三奈米廠也會跟著赴美，台南鄉親用盡洪荒之力懇求台積電根留台灣，不要再成為政治的犧牲品。\n\n教育質詢----教育是責任是使命為代理教師請一份『尊重』\n本市代理教師的聘期及薪資待遇合理嗎？優質的教育及教師才是教育的根本及未。\n王家貞議員今日質詢黃市長及教育局長鄭新輝時指出，目前台南市國中小學的正式教師共8,581位。然為因應現在少子化日益嚴重的問題，政府為了要控管教國中小教師的名額，而設制了「代理教師」這個制度。現今各國中小學代理教師人數高達為1,040人，其中一半以上的代理教師兼任了導師，而代理教師們的沉重負擔及課業的批改會比正式教師來得少嗎？試問，暑假期間不給薪的代理教師兼任導師者，對於學生在暑假時的生活安全情形需要負責嗎？\n鄭局長答覆：暑假期間没有課務，所以沒有給予薪資，但若在暑假期\n間有從事行政上的事務，則會按鐘點給付。\n王家貞不以為然的表示，暑假期間不給薪的代理教師兼任導師者，是不是對於班級學生在暑假時的生活上安全上情形就不需要負責嗎？\n黃市長回覆：依規定導師是由正式教師兼任，會仔細了解為何會由代理教師兼任導師。此外，正式教師近五年來人數是增加的，而學生的人數是減少的。\n王家貞表示，代理教師原來就是正式教師的職缺，代理教師也是擁有教師證及經過正式考試取得資格，既然是代理正式教師，就應享有與正式教師相同的權益及福利，但是在台南市的代理教師們就算兼任了導師或行政工作，所得到的聘期及薪資待遇卻無法領到完整一年的收入，只有逾10個月卻不足11個月的薪資所得，不諱言在六都直轄市中是倒數一、二的差；相較台北市、台中市、高雄市對於有兼任行政的代理教師給足一年的聘期，台南市的代教師是二等教師嗎？甚至對於再續聘的代理教師不僅在暑假期間不給予薪資收入，而且在年度內仍也給予不足11個月的薪資待遇有，完全不受到市府的基本尊重嗎？。王家貞質問市府，是除了想佔代理教師們的便宜之外，同時也覺得這些代理教師們是可有可無的，不須給予相對的重視是嗎？為了保住這份工作飯碗，代理教師們面對著最基本應擁有的工作保障及收入的權利，被市府如此的剝削霸凌，敢怒不敢言，心中的苦楚，滿腹的委屈，市府能懂嗎？能感受到嗎？教育是一種責任也是一份使命，然而就現況而言，視代理教師如此廉價敝屣，漠視代理教師的權益及福利，市府如何能大言不慚說－－關注重視教育呢？\n王家貞強烈要求市府應重新正視代理教師的基本權益及福利，應比照正式教師一般給予足夠的聘期及薪資待遇，讓代理教師們能安心用心開心的好好教育我們國家社會的未來主人翁。\n\n警政總質詢一條人命 流不盡的眼淚\n今日台南市議員王家貞針對最近因台南市車禍意外傷亡事件頻傳，比較去年同期A1死亡人數增加了36人，件數則增加了39件。詢問黃市長及警察局長周幼偉，對於台南市交通的安全讓市民有著無感的進步，市府對於科技執法到底做如何？\n黃市長回覆：目前己有些微的改善，但仍有很大的進步空間。\n王家貞表示，市府應對各道路上的標誌、標線、號誌的設置規劃是否恰當，以及道路設計良窳的評估是否完善&hellip;等相關問題上多加研究加強，俾使市府對道路的設計做出適當的設計及規劃。\n此外，王家貞指出，台南市原有的公告固定式違規取締照相機桿數共有94支，但實際可進行取締的桿數為24支。是六都內為數最少者。請問市府對於此，是否有更周全的法規制度及足夠的科技執法設備呢？是否真正確切落實先進科技執法設備的改良及加強呢？對於大型車輛如大貨車的視線死角及行車時的內輪差的相關問題，能否研究出新的科技化儀器來避免此類的再度悲劇發生？\n黃市長回覆：本市的執法工具嚴重不足，比其六都是倒數第一的，連第一名的車尾燈都跟不上，所以才於去年利用結餘款，增添購置3組固定式測速照相機組設備及8台手持雷射槍，往後會逐步的安置完成。\n周局長回答：增加違規取締照相機的設置不是為了增加市庫的收入，是為了保護市民的生命財產的安，所以在官方網站及一般道路上在300公尺前會公告，一定會讓用路人知曉。\n王家貞更強調「交通工程、交通執法及交通教育」三者中，最重要的是「交通教育」，佔發生事故原因的70%。大多數的用路人對於交通安全守法的觀念一向非常薄弱，王家貞強烈要求，要由學校家庭社會三管齊下，往下紮根的交通安全教育做起，從小學的孩子們開始宣導交通安全的重要性，同時也讓孩子晚輩們將正確的用路觀念帶回家中，逐漸影響及教育家中年長者們(如：騎乘機車要戴安全帽、過馬路時要確實遵守交通號誌燈等&hellip;)，再加上，在公務車輛（如垃圾車）上一再的廣播宣導，才是最重要的治本方法。\n接者王家貞表示，市民對於救護車因執行救護工作，行駛在道路上時禮讓的認知，比起歐美各國也有待加強，請市府必須加以宣導教育。\n黃市長回覆：禮讓救護車是市民必有的素養，一定會加強市民的教育；同時也表示會依法執法，會注重交通安全的教育及執法工具完整的安置。\n一條人命，流不盡的眼淚，永遠破碎的家庭。最後，王家貞呼籲台南鄉親們，基層交通警察人員加強違規取締，並不是為了粉紅色罰單的績效及為市庫的挹注，而是希望改善用路人交通上的安全及減少車禍輪胎下的鮮紅色鮮血。交通事故發生對人民生命財產造成的危險、社會經濟的成本浪費、龐大醫療資源的消耗及國家生產力重大的損失&hellip;等各方面是顯而易見的。並且將有限的警力資源用在處理頻繁的交通事故上，也等於排擠了其他犯罪防治、維護治安的警力。王家貞強調要減少交通事故，從源頭到執行31－「交通工程、交通執法及交通教育」缺一不可，市府各局處室應緊密合作以確保人民的生命安全。\n\n文化局總質詢---台日交流協會獲得政府三個局的150萬補助款，迅速躍升為「台日文化友好交流基金會」---數千協會，獨厚此協會，公平嗎？\n 台南市議員王家貞今天在總質詢中，對黃市長、農業局長謝耀清及社會局長葉澤山對協會補助款情形進行質詢。\n針對台南市政府給予「台南市台日文化友好交流基金會」150萬元的補助款，相當氣憤表示不以為然，強烈的質疑市府為何單單給予董事長李退之、郭貞慧夫婦所主持的台日文化交流協會如此昂貴高規格的「關愛」呢？\n王家貞指出，現任觀旅局長郭貞慧於2013年起，就擔任民間台日文化交流協會理事長，當時前朝市長的賴清德任內就給予比照政府正式部門單位般的，毫避諱的諸多的照顧，如政府部門一般，對於此台日文化交流基金會，不但不吝惜的出借市定古蹟－－台南州立農事試驗場，提供給基金會使用；而現朝的政府透過農業局、經發局、文化局等三個局更是大大加碼，居然還各補助五十萬元，大大方方的一出手就是150萬的公帑補助款，讓此民間機構的台日文化交流協會，宛若天之驕子般輕輕鬆鬆躍身為六百萬元的基金會，並由李退之擔任董事長。\n王家貞詢問社會局長，目前在社會局登記立案的協會有多少家？\n陳局長回答：詳細數字不是很清楚，大約有四至五千家。\n王家貞生氣的問陳局長，為何社會局長可以不清楚登記立案的協會數目呢？王家貞表示，台南市社會局現有立案的民間社團法人就有幾千家，其中不少社會公益團體，他們每年向市政府請求鳳毛麟角區區數萬元的補助不是層層關卡，就是處處受到刻意刁難，難以快速如願的獲得補助款。試問是台日文化交流協會運氣「好」呢？還是這幾千家協會的運氣「背」呢？還是台南市政府就是獨獨厚愛著政治正確對且關係親近的台日文化交流協會呢？王家貞說，一般的社會公益團體想要有個辦公室可安身立足，需要跟政府申請個小額補助，困難重重、四處碰壁，一肚子的辛酸苦水無處訴。反觀，前任市長賴清德任內隨隨便便大筆一揮就將市定古蹟－－台南州立農事試驗場，讓台日交流協會輕鬆愉快的使用，真的是有關係就是沒關係，新潮流嫡系身分真是好用。王家貞問三個的局，補助經費是從何而來？補助的經費的評比標準為何？\n農業局長回答：在公務的預算中有編入補助經費；\n黃市長也回答：會整理凡有接受過台南市政府捐助補助的民間團體基金會的概況表；而郭貞慧局長任台日交流基金會時，從事了許多與日方交流協助台南市外交的各項事務。\n王家貞表示，對於郭局長目前在觀旅局長任內對於防疫的努力及辛勞可以給予肯定的，但不公不義的150萬補助，招人非議，也是剛剛好而已。而不滿意的是市長的用人及給予讓人瞠目結舌的厚愛的眼神。台日交流協會的人事費高達157萬，而且該人事安排只編製1位工作人員卻做3份工作，換言之，此編製內的工作人員年薪高達157萬，比起「林九萬」更是驚人；再者，若此協會第一年的1人的人事費用可以高達157萬如此高，是不是也表示該協會的財力雄厚，必定大於許許多多的民間團體協會，又何必將辛苦賺取的點滴歲捐給予巨額的補助呢？\n王家貞接著嚴肅指出，台南市有數幾千家協會，市府為何獨獨台日文化交流協會可以迅速長成可對外募款的基金會？相較於苦苦經營的各個社會公益團體，要錢沒錢，要辦公室沒辦公室，這與台日文化交流協會的對比，讓這數幾千家有立案的協會情何以堪，如此這般的得寸進尺、不公不義，台南市政府是最大的幫兇。"
}