{
    "published": "2022-08-08",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=34405821-14C4-4B64-9C46-D210F76EF7BA",
    "content": "台南自行車事故傷亡數六都第一，呼籲應有完整配套措施今(8)日，台南市議會舉行第三屆第八次定期會，針對交通局進行業務報告質詢，市議員蔡旺詮指出，交通局推出暑期單車活動，然而今(111)年1月到5月，台南的自行車事故傷亡數六都第一，呼籲市府應營造友善的自行車用路環境，並做好軟易硬體設施的配套，才能真正吸引車友來訪台南。蔡旺詮提到，此次交通局推出的暑期自行車活動，以T-bike為主題，但也不能因此忽視其他車友。且自行車已成為全台熱門的活動，無論是租借或自備愛車，台南都應該營造友善的環境與硬體設備，歡迎全國車友來台南優游。蔡旺詮從各方面分析，硬體設施方面，他曾於去年質詢過台南市內的「自行車站牌」，不僅有撞擊痕跡還布滿塗鴉，有礙市容。然而時過一年，卻仍有這類汙損站牌存在，呼籲相關單位應盡速翻新。汽車有智慧停車住，公車有智慧站牌，為何獨漏自行車。蔡旺詮也建議，全面盤點市內舊有自行車站牌，移除或是翻新，並增加台南市景點或附近的介紹。新設自行車站牌，可以現行自行車路線為考量，適當距離間設置站點，供自行攜帶愛車的車友休憩。站牌旁可設立長椅，供車友暫做休息，亦可結合目前台南1,314個「奉茶點」，自備環保杯便可以就地取水飲用，環保也便民。在行車安全方面，蔡旺詮引用交通部道安資訊網的數據，發現今(111)年1月到5月，台南的自行車事故傷亡數竟是六都第一，高達1,144人，新北為757，台北為568，桃園為843，台中為818，高雄為997。台南市舉辦暑期單車活動，自然必須提供安全的行車環境，遊客與市民才有安全保障。呼籲交通局與警察局合作，了解自行車事故發生熱點。若已有自行車道，則檢討設計是否不良。若尚無自行車道，則評估是否應畫設，以保障車友安全。去年行政院長蘇貞昌裁示，交通部須在最短時間內串聯全國自行車路網，花費28億，整頓全台自行車道。建議市府亦可參考中央做法，爭取經費，甚至自籌經費，改善市內自行車道。行銷方面，蔡旺詮對比台中與台南的自行車路線，他提到這次T-Bike活動，僅提供一張路線圖在T-Bike的官網，外觀與功能都過於簡陋。對比台中，有開設「自行車道專區」網站，並於交通局、觀光局、台中旅遊網，都附有連結。而且自行車路線介紹詳盡，有介紹照片、修理站與休息站、廁所、適合對象(老人、小孩、情侶等)、需準備物品(防曬、防蚊等用品)，甚至還幫你計算消耗的卡路里。蔡旺詮也提到，在台南旅遊網上有看到自行車路線的介紹圖片，雖不是非常詳細，但也比現有的活動地圖精美非常多，建議交通局與觀光局合作，製作完整介紹。同時也必須更新硬體設施，並了解事故原因。自行車活動不僅限於T-Bike，更應擴大規模，也歡迎自帶愛車的車友，來台南暢遊。交通局長王銘德表示，市府設有自行車推動小組，將會整理議員今日提供的意見，在小組中詳細討論。自行車站牌的部分，會請同仁沿線檢查修復。目前有在規劃盤點，串聯市內自行車道，將一併處理，進行整體規劃，評估路線與適合的地點，將採納議員的意見，建立新的站牌休憩點。\n太陽能光電引發「新式火警」盛行，呼籲注重宣導與安檢議員蔡旺詮業務報告質詢今(8)日，台南市議會舉行第三屆第八次定期會，針對消防局進行業務報告質詢，市議員蔡旺詮指出，近年太陽能光電所引發的火警層出不窮，有別於過往，可以說是「新式火警」，呼籲消防局應重視宣導，並著重易發生災害的零件進行安檢，從源頭防治太陽能火警。蔡旺詮引用各大媒體報導指出，近年來太陽能相關設備引發的火警層出不窮，而消防局也有觀察到此趨勢，並辦理相關教學演練，值得肯定。蔡旺詮深入分析指出，光電引起的火警在撲滅時有很多「眉角」，如：即使電力公司已斷電，太陽能板在陽光照射下，線路仍有高壓直流電存在，具高度觸電危險性。且貿然澆水可能觸電。太陽能板製造時加入鎘、鉬、銅、硒、銦、鎵，高溫可能溶出有害化學物質。相信這些知識，消防同仁應該比我們清楚的多。但公務人員呢? 一般民眾呢? 甚至學生們呢?隨著綠電成為主流，越來越多地點有鋪設太陽能裝置，如公家機關、學校、工廠、豬雞舍、甚至民宅。這些場所內的使用者，都清楚了解光電裝置如何滅火嗎? 有進行相關的教育宣導嗎?蔡旺詮也提到，除宣導外，更應從源頭防治太陽能火警。根據美國大型連鎖零售商「沃爾瑪」，以自身8,500多家門市為樣本，發現「人為安裝缺失」是大宗。另外根據太陽能諮詢公司，CEA (Clean Energy Associates)研究指出，全球商業屋頂太陽能，超過 90% 都存在火災風險。此外，根據全球知名技術檢驗商「德國萊茵TUV」研究，太陽能系統火災成因前三大為一，25% 逆變器。二，24% 連接器。三，19% 接線盒。目前消防安檢中，有將太陽能板的安裝納入檢查項目嗎? 消防同仁是否有相關專業知識可以判斷?蔡旺詮強調，當然，這並非僅是消防局的業務，在設備檢查與專業知識方面，可與經發局合作，在宣導方面，凡有安裝太陽能板的公務機關，包含教育局轄下各級學校，都應配合防災宣導。加強跨局處合作，多管齊下，防治「新式火警」。消防局長李明峯回應，目前消防安檢相關法規中，未納入太陽能相關的檢查項目，主管機關也屬於經濟部。但有鑑於相關火警越來越多，未來會向中央建議，將太陽能設備納入安檢項目。蔡旺詮也關心電動車的安全問題，同為「新式火警」，電動車事故所造成的火災，也在逐年增加。電動車的電池撞擊後會迅速燃燒，且不斷造成化學反應，容易復燃，需要大量水源降溫。台南市去年7月發生電動車自撞起火事件，車底電池部位不斷有火舌冒出，消防局派出了6部水車持續灑水替鋰電池降溫，因而採購防火毯。目前數量是否足夠使用? 電動車燃燒迅速，等消防員到場是否還來得及? 是否有其他對於電動車的滅火手段?消防局長李明峯回應，現在正在規劃研討新的滅火手段，未來會有相關發布，也會邀請議員參加。至於新式火災的預防或應對方式，未來會添加入宣導內容中，為民眾普及正確知識，在災害時迅速作出應對，減少傷亡。"
}