{
    "published": "2022-08-12",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=83732031-4E1F-4358-A4A4-63EB65DD5430",
    "content": "愛心餐券僅受惠1千人，蔡旺詮呼籲市府擴大補助弱勢學童議員蔡旺詮業務報告質詢今(12)日，台南市議會舉行第三屆第八次定期會，針對教育局進行業務報告質詢，市議員蔡旺詮指出，台南市府發放午餐愛心券，讓弱勢學童在暑假期間依然可以三餐穩定，然而餐券面額雖從50元提高到60元，但受惠人次僅1,000人，呼籲市府應擴大補助，幫助弱勢學童。蔡旺詮指出，教育局業務報告中提到，108年至111年6月寒暑假經濟弱勢補助案，共計補 15,512人次(含原住民)。另自111年暑假起調高未到校低收入戶學生補助為每餐60元。另一方面，蔡旺詮也提到，今年6月，市府社會局新聞稿中亦有提到，暑假期間預計將發放4,2000張餐券，預計有1,000名弱勢家庭學童受惠。他疑問，同樣是60元，教育局與社會局的所提到的補助是否為同一項?蔡旺詮也比較台中市推出的愛心餐券方案，他表示，台中市在上周(10日)宣布，調整愛心餐券面額為65元，加上優惠，可買76元的商品，為六都第一。對比之下，台南60元的餐券，加上優惠，也只能買66元的商品，而且台南市的補助僅惠及1,000人，台中的補助卻涵蓋達20,000名學童，令人納悶為何差距如此之大。蔡旺詮分析，物價飛漲，據今年5月統計，外食費年增5.8%，是163個月以來的新高，不禁令人擔心，孩童們吃得飽嗎?教育局長鄭新輝表示，補助1,000名學童的餐券是屬於社會局的業務，可隨時至超商換取，教育局補助的方面是午餐，必須到校用餐，兩者並非相同的補助。由於希望促進弱勢學童到校上課的意願，所以特別如此設計，提供弱勢學童到校上課的誘因。學輔校安科長陳宗暘補充說明，教育局與社會局的補助方案不同，前者是午餐，後者不限時段領用，原則上兩種補助只能擇一，不能重複領取。蔡旺詮認為，無論是社會局或是教育局，都是市府的一員，雖然通常資源不會重複使用，但對待弱勢補助時，尤其又是發育中的學童，市府局處應該要放寬標準，比如融合兩局處的補助，早晚兩餐由社會局的餐券供應，午餐由教育局補助，讓學童到校用餐，兼顧營養與學習。也建議不一定要跟超商合作，若與在地商家合作，能降低成本，惠及更多弱勢學童。當然，廠商的挑選，食安、衛生與營養，必須嚴格把關，守護學童安全。教育局長鄭新輝允諾，會再與社會局研議補助方案，整合資源，幫助弱勢學童。另外，誠如蔡議員所言，使用超商餐券，會擔心學童是否會拿去買零食或泡麵，所以未來也會規畫，由學校與特約業者接洽，提供營養餐食。蔡旺詮也關心幼教品質與師生比，今年幼教招生雪崩式下滑，幼保員人數卻逐年增加。去年質詢便建議，不要輕易裁員，也得到局長保證。市府應利用這次機會將師生比從1比15降到1比12。據估計，預算會增加1.9億，教育局目前是否有再逐年編列預算?教育局長鄭新輝回應，目前積極爭取增加公幼數量與班數，提高進入公幼的機會，人事成本與預算都有提升。由於疫情與「準公幼」的競爭，今年公幼招生人數下滑，未來會提高公幼教學品質，增加近競爭力。\n太陽能發電設施老舊，蔡旺詮呼籲應盡速更新設備今(12)日，台南市議會舉行第三屆第八次定期會，針對教育局進行業務報告質詢，市議員蔡旺詮指出，台南市校園安裝太陽能發電設施領先全台，第一期工程早在2010年就完工，然而太陽能板已使用12年，未來還有7年合約才會到期，令人擔心其安全性。呼籲市府應盡速更新設備，守護學童安全。蔡旺詮表示，台南市大力推動校園太陽能光電，明年預計可發電1.55億度。然而，早期設置的太陽光電設施，已出現發電效能不佳情形。最早於2010年設置，距今已12年，但與廠商的合約還有七年才會到期，期間是否有設備安全疑慮?蔡旺詮強調，發電效率慢事小，設備老舊所引發的太陽能火警，決不能忽視。第一期設備已經過12年，再等7年合約到期，屆時太陽能板已使用19年。目前市售太陽能板壽命約為20-25年，但很少人會使用這麼久，因為新產品不斷推出，營利導向的企業會不斷更換新設備，以提高效率與獲利。市府為非營利單位，自然不會頻繁更換太陽能板。換言之，市面上越來越少單位會使用「高齡」的太陽能板。雖然19年在壽命年限內，「理論上」不會發生意外，但誰敢保證?蔡旺詮回顧，日前在消防局的質詢便提到過，太陽能火警的危險性。即使電力公司已斷電，太陽能板在陽光照射下，線路及仍有高壓直流電存在，具高度觸電危險性、貿然澆水可能觸電。且太陽能板製造時加入鎘、鉬、銅、硒、銦、鎵，高溫可能溶出有害化學物質。教育局是否有應對措施? 此外，去年他曾質詢過班班有冷氣的減碳措施，建議引入能源控制系統，是否也能與太陽能發電結合?永續校園科長簡文達回應，關於太陽能板的問題，教育局早有關注，特別是火災與觸電的意外。今年4月有函文給廠商與學校，加強保養與清洗太陽能板。另一方面，蔡議員去年建議的能源控制系統，今年已實裝，會將太陽能板納入監控，以防止意外發生。蔡旺詮提出四點建議，其一，與消防局合作，加強太陽能火警的知識普及與宣導。其二，盡速設法更新老舊設備，並請業者定期檢查。其三，據統計，安裝時最容易出現缺失，建議請除了業者之外的第三方專家，在安裝現場監督檢查。其四，校園內技師、行政人員甚至老師，也因納入宣導之列，對新型火警要有基本知識，才能保護學童。蔡旺詮也關心代理教師裁撤員額的問題，他表示，監察院報告中提到，110學年度代理教師人數自14.8%增加至17%，導致全台只有金門縣、嘉義市開出一年的聘期，其餘包含台南市以內的所有縣市，僅開出10個月的聘期，遭到監察院糾正。蔡旺詮提到，目前被拿掉代理教師的學校有如下：仁德幼兒園2人、協進附幼2人、永康復興附幼2人、大社附幼2人與五王附幼1人，總共9人，且都是4個班以上的學校。教育局長鄭新輝回應，以三十人一班為標準，招生少三十人原則上會減一班，但教育局放寬標準，改為少40人，因為今年狀況比較特殊，故彈性調整處理。蔡旺詮認為，監察院糾正是為了延長老師聘期，而非請教育局裁員。所以應趁此機會提高師生比，保障公幼品質，也要以老師的權益為優先，再行評估員額問題。"
}