{
    "published": "2022-08-15",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C464B32D-4958-4171-9FF5-22B5D1A83199",
    "content": "台南體育處升格體育局，呼籲應提高選手待遇議員蔡旺詮業務報告質詢今(15)日，台南市議會舉行第三屆第八次定期會，針對體育局進行業務報告質詢，市議員蔡旺詮指出，經過他與多位議員爭取，台南市體育處終於在今年6月，升格為體育局，呼籲在經費獨立的條件下，應提升選手待遇，挽留體育人才。蔡旺詮提到，這些年他一直關注台南的體育人才，尤其是待遇方面的問題，當年光是為選手爭取食宿費用，甚至幾十元的車費，便已相當困難，雖然辛苦，但每次成功都是非常「振奮人心」。經過他與多名議員的努力爭取，終於讓台南體育處升格為體育局，希望在未來有專業部門與獨立經費的情形下，讓選手的待遇能夠有所提升。蔡旺詮表示，今年全中運，台南獲122面獎牌，其中包含41面金牌、39面銀牌、42面銅牌，創歷年最佳紀錄，對於新上任的體育局長陳良乾來說是非常好的「見面禮」。由此可知，台南體育人才濟濟，這些同學未來長大後，可能都是奧運國手，需要善待並多加培育。蔡旺詮也指出，去年定期會質詢過，台南對選手的待遇不佳，導致選手一一「跳槽」，去其他縣市，體育人才流失。今年成立體育局，有獨立經費，未來在預算編列上，是否會增加選手的獎金與待遇?蔡旺詮也引用六都的體育經費比較，他分析，110年度的六都的體育經費歲出，台北為1,226,620千元、新北為966,628千元、桃園為1,410,203千元、台中為976,423千元、高雄為1,191,762千元，其中台南為1,300,567千元，位列六都第二，其他各項體育預算數據也是名列第一、二名。然而蔡旺詮指出，雖然預算額高，但其中包含不少場館及設備的經費，實際分析110年度選手的「獎金與慰問金」預算可以發現，台北為178,491千元、新北為140,117千元、桃園為109,500千元、台中為115,000千元、高雄為72,967千元，其中台南為40,500千元，竟是六都最後。蔡旺詮呼籲，人才待遇顯示市府對選手的態度，體育局成立後，必須在經費分配上有所調整，著重提高選手的各項待遇，並提供優質的成長環境，位台南挽留流失的體育人才。體育局長陳良乾允諾，絕對沒問題，這對於選手是非常重要的，未來研議後，待遇肯定會比過往有所提升。蔡旺詮也關心體育局的行政效率，去年2021年8月3日的新聞，我國奧運選手連連奪牌，當天各地方政府立即反應，提出獎金加碼，但六都加碼獨缺台南，當時市府對媒體回應，還在「評估中」，令選手感到失望。明明是一起出國奮戰的隊友，有人已經知道獎金，台南子弟卻還在「痴痴的等」，這種態度與效率，絕對會令選手寒心。蔡旺詮提醒，不只具體的經費、設備與環境，體育局更應拿出積極的態度，現在有獨立的部門與人事，行政效率應該也提高，應對選手的各項需求，讓他們看見市府的態度，無後顧之憂地為台南爭光。蔡旺詮也感謝體育局採納建議，在他的努力爭取下，開放輔具進入市立游泳池，他表示，去年便接獲醫界幾位資深醫師陳情，目前全台的游泳池，多數不開放輔具入場，讓需要透過游泳復健的病友無處可去。考量到人口老化，長者關節容易出現問題，游泳復健需求也大增。去年積極向體育處建言，並透過質詢向市府反映需求。今年升格體育局，把輔具入場問題，與設置復健水道兩項建議，納入最新的合約當中，未來有游泳復健需求的民眾，將可在市立游泳池進行復健。他也建議，目前是否只有市立游泳池是公營的其他游泳池是否也能有此服務?體育局長陳良乾表示，除了民間游泳池，也有部分是採OT辦理，未來會積極爭取，與業者溝通，普及輔具入場與優先水道的措施。\n台南市府服務量能不足? 呼籲應注重服務品質今(15)日，台南市議會舉行第三屆第八次定期會，針對秘書處與人事處等單位進行業務報告質詢，市議員蔡旺詮指出，台南市歷年來的公務人員員額，在六都中都是墊底的，以人口比例、服務比等數據來看也是如此，呼籲市府若無法增加公務人員數量，也應設法保持，千萬不要裁減員額，以免影響服務品質。蔡旺詮表示，上次定期會便有關心過公務人員數量與服務品質的問題，然而這次的業務報告提到，截至111年6月15日止，實際僱用之人數較111年核定之人數，竟然還少118人，相當令人憂心。蔡旺詮引用行政院主計總處公布六都公教人員的相關數據佐證，六都公教人員的數量、大專以上公教人員、女性公教人員、行政機關公教人員數等數據，台南都是墊底的。為了準確性，蔡旺詮也進一步考量人口比例，公教人員占總人口比率，即「公教人員人數／戶籍登記人口數」，新北1.07，台北1.73，桃園1.25，台中1.30，高雄1.37，其中台南為1.20，在六都中倒數第二。另一份數據更加顯示台南服務量能上的問題，平均每一公教人員服務人口數，即「戶籍登記人口數／公教人員人數」，新北93.16人，台北57.85人，桃園79.90人，台中77.20人，高雄72.98人，其中台南為83.57人，在六都中也是倒數第二。，簡言之，台南市每名公教人員需要服務約84位民眾，僅次於新北的93人。蔡旺詮指出，上次定期會，人事處曾回應，人口數要有3%以上的增加，才有機會向中央爭取擴充員額。所以短時間內員額無法增加，完全可以諒解，然而連最金本的持平都做不到，甚至還減少118人，令他相當不解。秘書處副處長劉啟崇表示，這是有部分公務員退休出缺，屬於過渡時期，總員額並沒有變動，日後會盡快補足。蔡旺詮呼籲，台南主打宜居城市，不要因為人口減少就降低服務量能與品質，這是本末倒置。如他爭取過的體育局升格或新建都市住宅科，甚至青年局等，這些人員擴充，他都非常肯定市府的用心。未來必須兼顧市府服務品質，持續吸引人口移居台南。"
}