{
    "published": "2022-08-29",
    "title": "議員鄭佳欣市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=1B2F833F-DDE3-422E-995A-1B588459BC0B",
    "content": "議員鄭佳欣市政總質詢市議員鄭佳欣本日於議會進行總質詢，日前台南警員執行贓車追緝因殉職，轟動社會，有關警力不足、警察用槍時機、警察值勤配備等內容再次引發討論，市議員鄭佳欣表示：這個事件不是只有台南市警察局的責任，事發當下，看見局長在殯儀館落淚，她也非常痛心，相信沒有人願意發生這樣的憾事。但也希望明德外役監聲稱有通知當地警局的發文證據，能夠一併的公開，相關事件要讓家屬了解，再通報機制能夠更完善。市長黃偉哲也表示：有關警械的使用以及配備等都是需要中央立法推動，因為被部分人士反對遲遲卡住。市議員鄭佳欣則強調：中央有中央需要改進的地方，但是地方政府該要調整的部分，還是盡快調整，千萬不要再把壓力轉嫁在基層員警，警力不足的問題還是要趕快補充。 另外，針對總質詢部分，鄭佳欣也提出過去四年曾經爭取過的大型建設，針對還沒有完善到位的部分，她逐條表列一一都要來問清楚。\n關心沙崙醫院建置規劃進度台南市歸仁區近年因高鐵特區成立而快速發展，且台南市府為打造沙崙綠能科學城，陸續投入經費建置，目前已有國科會資安大樓落成、成大航太校區、大台南會展中心等大型建設興建完成。本日市議員鄭佳欣於議會進行總質詢，關心成大沙崙分院進度，鄭佳欣表示：新豐區內目前沒有24小時的急診中心，長期缺乏醫療資源，她自得知成大有意擴展醫院版圖，就積極邀集區域內議員聯合爭取，建設醫院選址在新豐區內。鄭佳欣指出；新豐區內民眾長期就醫需求皆倚靠去市區內的成大或新樓醫院，因為詳細的診斷或大型手術，只有大型醫院才能做，她年年都在追進度，也希望建置完成前醫院附近的大眾交通路網能一併納入規劃。衛生局長也回應進度，目前中央已核定相關計畫，待成大醫院啟動，都有定期在協助成大醫院。鄭佳欣表示：除了就醫品質問題，其實還有交通的上的不便，也感謝黃偉哲市長於任內也有推行偏遠地帶的小黃公車，讓龍崎區的長輩要就醫時，能夠享受這樣的便民服務。成大醫院沙崙分院，興建完成後預計有容納500床病患，可大幅提升新豐區內就醫品質。\n建構新豐區完整救災救護拼圖  黃偉哲市長允諾：軟硬體一步到位！今日市議員鄭佳欣於議會進行總質詢，鄭佳欣長期爭取新豐區內的防災教育館，希望透過教育方式建立正確的救災知識以外也能夠提供親子的活動場域，並且針對龍崎區救災隊的成立也進行關心，鄭佳欣表示，因新豐區域地界廣，之前在她質詢過後，也獲得偉哲市長支持，已成立歸仁救護專責隊，但龍崎區內也還是缺少救災專責隊，目前僅設一救護站兩位執勤人員，但因龍崎區是山區地形，她擔心極端氣候的影響，一旦有危害發生，影響救災效率，呼籲市府還是要成立龍崎消防分隊。市長偉哲也回應允諾，會將龍崎區現有的軟硬體設備補足，在成立分隊前，提供最完善的設備來輔助。\n建置新豐區國民運動中心國民運動中心南市六都最少 議員呼籲：新豐區運動中心起碼給一座！配合教育部前瞻2.0基礎建設計畫亮點之一，各縣市最多可獲得補助設置3座全民運動館為原則，設置資格只要行政區域人口達7萬人以上、轄區內未設有國民運動中心或大型綜合運動館即符合條件，依據戶政最新111年7月統計資料，仁德區總人口數76,483,歸仁區總人口也已達67,888，未來再配合沙崙雙引擎的計畫，兩區域內人口數目前持續增加中。 鄭佳欣表示：新豐區內里民常反應公園建設不足的問題，現在還有高齡化、天氣等影響運動方式，有室內的運動空間會讓運動的便利性、舒適度提高。 市議員鄭佳欣數次於議會提出設置運動中心的需求，甚至希望規畫女性、銀髮等運動專區，鄭佳欣指出：依據體育署資料，除台北市運動中心12座國民運動中心以外，新北市目前16座，其中有6座也是自行興建籌畫的，高雄2022年也於苓雅、大寮、左營區等建置國民運動中心，台南市現在只有一座，另外在安南區也正籌畫當中，但各區運動中心的需求迫在眉睫，希望偉哲市長慎重考慮，在歸仁或仁德研議適合增設國民運動中心的地點。 市長黃偉哲回應，當然希望中央能夠提供經費支援，如果要自籌建設，在規模上當然只能做調整，他也會持續推動，全力來做。 依據中央體育署資料顯示，台中市、桃園市以及高雄市，陸續於2019年至今年陸續完工運動中心，台南市各區議員雙雙呼籲市府投入資源，鄭佳欣表示：市區的資源通常都是最多的，但是已經縣市合併成為大城市，資源也要均衡分配，有符合興建條件，希望市府趕快籌備興建！\n仁德鐵路立體化(高架化)建置進度仁德鐵路立體化進度  鄭佳欣：請市府加速推動台南市因早期舊城區依從造鐵路設施進行發展，從中西區、東區、永康區甚至到仁德區皆有鐵軌設置，不僅延長了交通等待的時間，近幾年城市加速發展，暨高雄鐵路地下化、台中鐵路高架化陸續通車後，全台各地皆有鐵路地下化或高架化的需求。 而南市仁德區鐵路立體化預計改善現有保安及仁德2個車站，並消除大林路、十三甲、虎山路及中正路一段等4處平交道及沿線鐵路，藉由高架化或地下化對消除阻隔仁德區域發展的鐵道問題。 鄭佳欣表示：當初投入經費約1060萬元，要做仁德地區鐵路立體化可行性研究報告，交通部補助420萬，結果看到期中報告，細節一問再問，得到的回答還是缺乏通盤性的規劃，現在說期末報告要等到12月，原本就預估執行經費要98億，時間一長可能成本又要增加了，到底能不能做還是民眾最關心的問題。 交通局長王銘德也於質詢中回應，目前財政評估也還在評估中，無論是高架化或地下化都還是需要符合「交通改善」的主要宗旨，目前也有跟鐵路局做周邊道路交通改善計畫的討論，也希望在執行高架化或地下化之前，能先做相關調整。 鄭佳欣指出：光是地下化延伸至永康的142億自籌款，如果要做就會有財政負擔，但是這種大建設不加速來做，編列經費一定再增加，加上要與民眾溝通的時間精力，交通黑暗期等，市府在推動上需要再加把勁，傾聽民意才是最重要的。"
}