{
    "published": "2022-08-30",
    "title": "議員呂維胤市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=36D37B99-6AE2-4C98-9FED-D7DA3535F657",
    "content": "提升警用密錄器與行車紀錄器錄影設備，守護警方生命安全議員呂維胤市政總質詢密錄器與行車紀錄器不僅是警方查緝兇嫌、偵查辦案的關鍵證物，更是保障自身安危的重要工具；然而現行警方使用之密錄器與行車紀錄器畫面竟模糊不清、難以辨識。市議員呂維胤要求警察局盡速提升密錄器、行車紀錄器等錄影設備，加速破案效率，守護員警人身安全。市議員呂維胤表示，現行警方配備之行車紀錄器與密錄器等錄影設備畫面模糊、色調失真，導致嫌犯特徵難以辨識，還需花費大量時間調查分析蒐證畫面，導致發生險抓錯嫌犯、調查方向錯誤等問題，嚴重延遲破案時效。呂維胤進一步指出，又根據調查，台南市目前設備不符使用的密錄器設備竟高達7成，難以有效使用；台北市則有近8成外勤員警因公發密錄器設備電池續航力不足、畫質模糊、影像嚴重變形等問題不易使用，曾自行購買市價約4千元的密錄器，以利執勤使用。呂維胤要求，警察局應傾聽基層員警心聲，提升警用密錄器、行車紀錄器等值勤配備，讓員警能使用畫質更佳、更清晰的錄影畫面進行蒐證調查，以利案情偵辦，盡速讓真相水落石出，保障員警與市民的生命安全。\n積極推動將台南市美術館升格為「台南國家美術館」南美館開館至今已突破220萬參訪人次， 110年觀眾滿意度更高達91.46%，績效深受各界肯定，卻因受限於市府財政，導致館務與台南藝文發展受限。市議員呂維胤要求市府應積極推動，將台南市美術館升格為「台南國家美術館」，均衡南北藝術資源。呂維胤表示，台南市美術館於2019年1月27日正式開館，期間辦理過郭柏川、陳正雄、奈良美智等國內外國際藝術家作品個展，今年6月推出的「亞洲的地獄與幽魂特展」，開展首日就吸引6,861人次，開館以來持續獲得各界的矚目與高度評價。呂維胤指出，因市政府財政的資源有限，從108年的1億1363萬8千元到111年剩1 億405萬元，每年編列予南美館的補助預算無法大幅成長，除了限縮館務的發展性和未來性，更造成市府偌大財政負擔。呂維胤進一步表示，目前台灣唯一的國立臺灣美術館座落於台中，南部尚無國家級美術館，長年下來導致各地美術資源不均，難以有效培育藝文人才。身為文化首都的台南市，絕對值得擁有一座國家級美術館。呂維胤建議，市府應參考2016年台中市府因財政無力負擔台中大都會歌劇院營運成本，將其捐贈予文化部，最終升級成現「台中國家歌劇院」之實例。積極推動將台南美術館升格為「台南國家美術館」，讓補助預算能獲得大幅度的提升，同時減輕市府財政負擔，使場館發揮最大效益，成為國內外藝術家的交流平台，創造中央與地方雙贏局面。\n爭取於灣裡設置安藤忠雄兒童圖書館，打造優質閱讀風氣(一)、改善電子書使用率低迷問題，提供便利閱讀體驗。據資料統計，2021年台南市借閱率高達133%，與台中市並列前茅；然目前全市45所圖書館竟只有4所設有自助借還書機，數量明顯不足。市議員呂維胤建議市府應盡速增設自助借還書機，提供市民更加優質便利的借閱體驗。呂維胤表示，據公共圖書館統計系統資料顯示，台南市每人擁書量為2.33本，每人借閱量4.08本，借閱率高達133%，遠高於全國借閱率88%，成績可謂相當亮眼。呂維胤進一步表示，受疫情影響和現代閱讀習慣改變的情況下，根據《110年臺灣圖書出版現況及趨勢報告》，電子書在2021年共發行57,710種類，較前年增長6成以上，佔當年度所有媒介的新書3成之多，反應電子書已成為主離趨勢。台南市實體書借閱率表現卓越，電子書借閱量卻僅0.12本，全年電子資源平均使用人次更僅0.04人，遠低於全國的0.35本與0.62人次，明顯不符現代人使用需求。呂維胤建議市府應將其視為警訊，盡速提出解決方案，豐富電子書內容，提升電子資料借閱量與使用人次，提供市民更加便利、自由的閱讀體驗。(二)、增設自助借還書機與數位設備，打造現代化智慧圖書館。呂維胤進一步指出，全台南市共45間圖書館，目前卻僅有新總管、公園總管、裕文及鹽埕等4館設有自助借還書機，自動化嚴重設備不足。去年全國三級警戒期間，因民眾減少出門，借閱需求暴增，台南市立圖書館自助取書機因短時間無法消化大量書籍，出現大塞車、暫停服務的情況。呂維胤表示，連假過後多館還書箱甚至會出現「書山」、「書瀑布」現象。不僅造成圖書館人員短時間無法負荷的行政作業量，更遲滯了書籍上下架流通的程序，讓想借的民眾無書可借，欲急著還書的民眾害怕無法趕在到期日前歸還，也讓排隊等候借還書的民眾暴露在群聚、感染之風險。呂維胤建議，市府應參考屏東縣停車場還車得來速服務、台中市全市圖書館設有智慧自助借還書機等智慧服務，盡速增設自助借還書機，用數位設備減輕圖書館員業務，降低讀者排隊群聚風險，打造現代化智慧圖書館。(三)、爭取設置灣裡兒童圖書館，培養幼兒閱讀風氣。日前建築大師安藤忠雄釋出願為台灣打造兒童圖書館的訊息，市長黃偉哲也公開表達願積極爭取。市議員維胤建議市長應爭取將安藤忠雄兒童圖書館設立於灣裡，將南區打造為台南文教特區。據資料統計，截至111年7月台南市18歲以下兒童人口數共282,617人，占全市15%人口，然目前台南市卻無任何獨立專屬兒童的圖書館，部分設立已久的圖書館更缺乏符合兒童需求的閱讀空間，難以有效培養兒童閱讀風氣。呂維胤表示，日本政府為打造兒童從小養成閱讀習慣，在2002年便設置「國際兒童圖書館」，成為日本第一間國立兒童圖書館。建築師安藤忠雄更於2018年起，陸續設計了大阪中之島、岩手遠野、神戶等兒童圖書館，誓言打造優質的兒童閱讀環境。呂維胤指出，灣裡有著交通便利、年輕人口增加快速和文化資源豐富等特性，是設置兒童圖書館的最佳首選。呂維胤進一步表示，一個現代化的兒童圖書館，在書籍分類、空間設置與親子互動上都需從兒童的角度出發，規劃符合兒童思考邏輯且生動有趣的方式，讓孩童能盡情發揮好奇心的閱讀與探索。此外應於館內提供家長喘息服務，由專業幼教老師全程帶領兒童閱讀，給繁忙的家長一段屬於自我的時間。呂維胤建議，市府積極爭取於灣裡設置安藤忠雄兒童圖書館，結合數位科技並融入當地特色，並於館內提供家長喘息服務與兒童文學研究室，協助兒童文學正向發展，帶動兒童閱讀風氣。\n籌組跨局處台南建城400年委員會，數位應用大台南文資場域再現計畫距離2024年僅剩488天，台南市即將迎來建城400年盛事，然相關活動資訊至今仍寥寥無幾、乏人問津。市議員呂維胤要求應盡速建設活動官網，成立跨局處台南400年籌備委員會，邀請國際政要參與，運用數位科技，帶給市民一場國際級的台南博覽會體驗。(一)、設置台南400年活動官網，加強台南400年博覽會宣傳力度。呂維胤指出，籌備國際級博覽會需花費1年以上的時間，來研擬、規劃各項軟硬體設施，然目前卻僅能在文化局看到些許資料，市府首頁甚至無任何相關訊息，更無統整資訊的官網，讓人無從得知台南博覽會8大主題的籌備進度。呂維胤進一步表示，好不容易爭取到謝銘祐與大支兩位金曲陣容聯手打造主題曲，卻缺乏完善的宣傳行銷，導致目前台南400相關宣傳影片觀看次數最高僅1千次點閱，觸及人數少，金曲組合沒有得到相對應的宣傳，效果大打折扣。呂維胤建議，市府應盡速設置台南四百活動官網，統整世界博覽會系列活動籌備進度，加強整合行銷、宣傳台南四百年盛事，製造話題來吸引國人目光。(二)、成立跨局處台南400年籌備委員會，邀請國際政要參與。一場成功的國際盛事，需要市府跨局處共同合作與努力才得以順利舉行，例如研考會負責架構官網與數位應用、交通局研擬交通運輸方案、觀旅局將活動與景點串聯行銷等，絕非僅仰賴文化局做為主軸統籌。呂維胤表示，台南400年發展中，與葡萄牙、西班牙、荷蘭、日本與美國等國都有著歷史連結，台南更在2012年，成為台灣首個加入世界歷史都市聯盟的城市，讓文化成為台南與世界交流的窗口。呂維胤建議，市府應成立跨局處台南400籌備委員會，並由市長為首，帶領各局處與各領域專家學者，共同規劃台南400國際博覽會。邀請與台南有著歷史連結的國家、世界歷史都市聯盟成員或姊妹市等國際政要參與盛事，將台南400年提升至國家級活動，讓台南躍上國際舞台。(三)、規劃安平遊行慶典，慶祝運河百年風華。呂維胤表示，現今的運河為日治時期大正11年（1922年）由台灣總督府技師松本虎太設計，4月16日開工建造，於大正15年（1926年）3月竣工，在4月25日規劃盛大的開通儀式。根據《台南新報》報導，當年全體市民列隊遊行，蜿如長蛇，盛況空前，萬人空巷。呂維胤指出，安平運河不僅是安平的門面，更見證了台南的歷史變化，搭配鄰近河樂廣場、安平老街、林默娘公園等知名景點，理應成為具歷史人文的國際水岸觀光景點，卻缺乏大型在地特色活動，導致難以吸引遊客多次來訪、拓展客群，造成安平運河觀光發展阻礙。呂維胤建議，市府應運用林百貨摩登大遊行的經驗，規劃安平運河遊行慶典，將其納入台南400系列活動，再現當年遊街榮景，同時慶祝運河百年風華，創造台南運河水岸觀光新量點。(四)、結合數位科技運用，推出新舊交融的大台南文史場域再現計畫。台南市文化局向文化部申請「台南400年－文化資產場域再現計畫」專案補助，總經費3億7543萬7千元，其中中央補助逾2.4億元，相關計畫於2021年正式啟動執行。計畫中包含的大員市政歷史場景調查考證，赤崁樓、原台南刑務所與原農事試驗場考種室等古蹟修復工程，均停留在文資調查與遺構考據等學術層面，恐難以吸引民眾進一步深入了解。呂維胤建議，​市府應參考基隆市政府於2017年啟動的「大基隆歷史場景再現整合計畫」，透過marq+ AR技術連結地標場域的古今樣貌，設置24小時線上即時導覽員，還可進一步延伸出尋寶、集章等探索遊戲串聯各景點，活絡地方觀光經濟，再透過紀錄片、線上有聲繪本與Podcast等數位方式，增進人們對地區情感的連結，讓民眾用新鮮有趣的方式，深入其境的探索歷史。\n端正選舉風氣！市議員呂維胤贈黃偉哲「屠龍刀」順利連任年底選情進入白熱化，國民黨台南市長候選人謝龍介卻持續放送假消息，用惡質的潑墨手法抹黑攻擊，染壞社會風氣。對此，市議員呂維胤特別致贈「屠龍刀」予市長黃偉哲，協助其斬除歪風、端正社會價值，光榮贏下年底選戰。市議員呂維胤表示，市長黃偉哲就任以來延續著前市長賴清德的政策方向，細數和黃偉哲市長在南區、安平區的政績，說明支持黃偉哲連任市長的第一個理由，包括推動高雄捷運紅線向北延伸至台南，串起南高生活圈；爭取黃金海岸船屋使用執照取得，發展海岸線，也重視治水，爭取預算改善灣裡地區淹水，營造優質生活圈。爭取健康西門立體停車場、水萍塭地下停車場，讓民眾好停車。也爭取日新國小、龍崗國小、南寧中學校舍拆除重建，爭取十多所學校操場跑道翻新改善，打造學童教育環境安全；爭取大恩公園、竹溪公園、明和公園、水萍塭公園、灣裡休閒公園、安平港濱歷史公園設立特色公園遊憩場，讓親子共遊、小孩放風！關心青年，爭取籌設青年事務委員會、青年事務科，繼續推動青年局，和黃偉哲市長、林俊憲委員一起爭取在鹽埕、鯤鯓、安平多處設立社會住宅，讓青年好成家。呂維胤指出，支持黃偉哲第二個原因是為了端正社會風氣，因為原本期望年底能有場君子之爭，遺憾謝龍介仍繼續造謠抹黑的潑墨戰術，擾亂年底選情，除之前的柚子事件外，以近來的石斑魚來說，謝龍介指水產藥物超標實有所聞，然而根據台南市執行未上市石斑魚監測抽檢結果顯示，108到110年間合計檢驗57件均全數合格，消基會抽樣調查11處石斑魚養殖場一樣全數合格，惡質謠言不攻自破，因此，支持黃偉哲市長就是端正社會風氣。呂維胤指出第三個支持黃偉哲市長的原因就是「抗中保台」，謝龍介評論｢普丁會戰這麼困難是因人道不傷害人民｣ ，稱中國外交「為人友善、敦親睦鄰，不曾派兵侵略人家」，夏立言出訪中國之際，謝龍介竟在節目上指出「共產黨在改革，可以批評政府，可以批評哪裡做不好。」明目張膽替中國胭脂抹粉，再加上在先前立委補選競選晚會時，竟急忙將台上國旗收起，真擔心謝龍介的立場會不會傷害台灣的民主和主權？因此，基於上述三點理由，全力支持黃偉哲市長，呂維胤也以倚天屠龍記的名句「他強由他強，清風拂山崗；他橫由他橫，明月照大江。他自狠來他自惡，我自一口真氣足。」給黃偉哲市長，認為只要做好市政本份就會得到市民認同，也送上「屠龍刀」預祝連任順利。"
}