{
    "published": "2022-08-29",
    "title": "議員林志展市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=52DFABA7-DD1F-4D75-887C-444250435387",
    "content": "苓子林中排整治規劃議員林志展市政總質詢 善化區苓子林中排為溪尾排水之支流，其排水路上游約從縱貫鐵路(沈光文紀念碑附近)至與六分寮中排二匯流處，長度約2.83公里，集水面積2.06平方公里。苓子林中排因通水斷面不足且排水路寬窄不一，每逢豪大雨溪水暴漲，經常造成鄰近社區居民常飽受淹水之苦，尤以光文橋上游之直角瓶頸段為甚，8月17日一場豪大雨又造成建業路光文橋周遭淹水。在「苓子林中排治理工程」經費還未核准前，林志展議員建議應將光文橋及旁邊無明橋橋梁改建，橋面提高，增加排水防洪斷面。\n大成路建國路口、民生路和平路口積淹水改善 善化區隨著都市迅速發展、增加道路鋪面及建築物等不透水表面，加上氣候變遷劇烈等因素，導致雨水無法滲入地表，降雨型態及強度也有急遽變化，道路側溝及雨水下水道建設亟需檢討，提升防洪能力。8月17日一場豪大雨大成路建國路口、民生路和平路口又積水，雖然雨停後積水很快排掉，但一下豪大雨就積水，對當地居民來說很困擾。林志展議員建議盡速爭取經費辦理雨水下水道整建，打通排水瓶頸，降低善化市區淹水風險。\n道路側溝整建部分社區道路側溝排水系統老舊，容易有淹水情況發生，除了由水利局針對區域特性進行統整，做水利系統改善之外。本席建議工務局應針對道路側溝排水做改善工程，將道路側溝打除，重新加深加寬，以增大排水斷面。林志展議員建議改善安定區海寮里海寮62-1號前道路側溝，還有港南里163號至107-2號前道路側溝，及港南里35號至44號前排水系統。\n增闢跨越鹽水溪(許縣溪、衛生一號排水線)橋梁未來南科3期開發完成後南科就業人口從8萬增至13萬，屆時遭邊區域交通恐面臨癱瘓，新市區與永康區間只靠台1線豐化橋或是南科聯絡道，上下班時間車流眾多、經常壅塞，林志展議員建議可於新市區、新化區南144線(永新路)與永康區永科北路間增闢跨越許縣溪、衛生一號排水線橋梁，紓解往來南科交通，還可讓永康工業區、永康科技工業區串聯新市產業園區成為南科衛星工業區，達到均衡發展，若有這一條跨越橋梁也方便連接北外環道路或高鐵橋下道路。\n一區一特色公園 一區一個特色公園是市府努力的方向，結合地方創生，打造共融式遊具特色主題公園，滿足各年齡層需求，為民眾增添多元休閒空間及活動體驗。「善化區文昌里公六公園特色遊戲場」感謝市長及工務局，112年預算編列80萬元，113年編列1020萬元，林志展議員希望能盡速完成。    新化區體育公園面積5.8頃，體育公園內遊具老舊且至少都使用10年以上，自衛福部公布新的遊具規範標準後，汰換更新已迫在眉睫，林志展議員與林宜瑾立委2月前往會勘，新化區公所已提出「新化區體育公園特色遊戲場工程」，希望能協助補助經費更換新式的遊具設施，在好玩且符合安全的共融式、一般式遊具間，點綴新化五寶及山林之美等意象圖騰，讓孩子們在遊樂間認識自己故鄉美麗風情及在地文化特色。針對「新化區體育公園特色遊戲場工程」案，林志展議員希望明年可以動工。\n南科區的文化中心鞈游蝮賜絞?曇牧閮剔??唳???葉敹?銝之?格?嚗洵銝????圈?閬芰??孵ㄚ蝝唾???啣?摨?撠?唳?????嚗洵鈭????梁鈭箏?????唳??銵?頨怠飛蝧霈憸冽除嚗洵銝?靘憟賜??暑?啣?蝯血?啣?瘞蝙?具?\n    ?游之????犖??之璁16?穿?隞亙??銝剖?銝脤???啜之?批之璁停??0?砌犖????見?犖?????撟單???摨西身銝??????葉敹?敹???蝘??嚗??唳???銝剖??飛隞??葉敹???蝣箏??圈??厭?撣嗆??葉敹????啣??芸隞乩?撠望鈭箸???嚗??箏之?啣?撣?銝剖?暺?雿?甈撩??摮貉?銵蜓憿??撠平??蝛粹???寞??澆?摨???閮剔??惇?澆之??????葉敹???啁??典???撅降?∪遣霅啣?具????蜓閬??怎洵?活?瑼Ｚ????扳?券??閬楊????4獢??潭???銝憛?.35?祇????堆?撅??臭?憭璅蝙?刻???銝剖???\n公立及非營利幼兒園之課後照顧服務 行政院為因應少子女化現象，使國人樂婚、願生、能養，擬定「我國少子女化對策計畫(107-111年)」，以提高生育率、平衡就業與生活、減輕家庭育兒負擔及提升嬰幼兒照顧品質為政策目標，並透過補助方式推動幼兒園辦理延長照顧服務。而為達擴大公共化教保服務機構辦理延長照顧服務之時間，本市訂有「台南市公立幼兒園辦理課後留園服務實施要點」，平日可延長服務達二小時。​公幼4點就開始放學了，私幼可以到5點、6點，且私幼沒有所謂的寒暑假。為有效減輕家長育兒負擔，林志展議員建議市政府積極推動本市公立及非營利幼兒園之課後照顧服務以平日延長服務二小時為原則，使雙薪家庭父母安心就業，毋須擔心下班後是否趕不及去幼兒園接自己的小朋友回家。\n鼓勵公幼設置二歲專班教育局統計全市225所幼兒園，要招收6232人，共3千7百人登記，台南市區69個幼兒園其中就有56園招生不足，缺額共628人，需辦第2次登記，除市區外甚至還有偏鄉公幼掛零。公幼教師說，本來就少子化，加上非營利幼兒園增加，又受到疫情衝擊，許多家長選擇先把孩子留在家自己帶，大大影響公幼招生。為解決公幼招生困境，林志展議員建議對於這些沒招滿，且尚有閒置空間的幼兒園，鼓勵及輔導設置2歲專班，讓年輕夫婦更安心。\n南科地區級醫院南科地區級醫院，在林志展議員多次質詢爭取下，感謝市長及衛生局，將設在南科特定區內。目前七個特定區的都計審議仍在中央進行，預計年底完成，再展開區段徵收，至少要三年的時間才能取得土地，再由衛生局規畫。但是南科地區鄉親對於醫療服務有急迫性，林志展議員建議在都計審議通過後，即應啟動醫院招標作業；在建設公共設施階段，同時讓得標醫療機構興建醫院。\n臺南市空地空屋管理自治條例修正 臺南市空地空屋管理自治條例第四條：「本市空地、空屋之所有權人、管理人、使用人負下列之義務：一、應刈除逾一定高度之雜草。二、應清除廢土及廢棄物。三、不得堆置妨礙公共安全、環境衛生或其他有礙市容觀瞻之物品。」目前遇到的情形是地主只除草、而長出來的雜樹都不除，沒有明確的條款，地主也不甩，林志展議員建議應該將可能的狀況都列入規範。    另外遇到的情形是空地上有一台無牌貨車，貨車上堆滿垃圾，通報地主、地主說車子不是他的、他不處理。公所的函文時間一到轉環保局開罰，環保局說不能罰，因為他們不管車輛，回過頭來要里長查引擎號碼請派出所查、請車主移走。因第7條僅限於開闢之臨時停車場、綠美化、運動場或其他公益性活動場所，卻無規定適用一般空地，到頭來車主不移、地主也不移，導致該地環境髒亂。林志展議員建議針對這狀況，地主要善盡管理之責，他不管理、誰可以幫他管理?他如果怕別人再亂丟垃圾或亂放廢棄車輛，就要有相對的管理方式。"
}