{
    "published": "2022-08-04",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CFE4C717-FA75-40FC-BBDE-F23A713418B9",
    "content": "台南藝文團體逐年減少，呼籲市府應提高補助扶議員蔡旺詮業務報告質詢今(4)日，台南市議會舉行第三屆第八次定期會，針對文化局進行業務報告質詢，市議員蔡旺詮指出，台南市的藝文團體數量出現下降趨勢，在2020年時，更是六都中唯一減少的縣市，呼籲市府應提高補助，維持藝文團體生計。蔡旺詮首先肯定黃偉哲市長與文化局的努力，在去年天下雜誌「2021年幸福城市大調查」縣市競爭力評比中，「文教力」項目下之「每萬人之藝文展演活動次數」，台南為六都第一名，值得加許。然而，蔡旺詮引用文化部的數據分析，點出台南藝文展演活動背後的問題。他表示，台南藝文展演場次雖不輸其他縣市，但參與人次卻遠遠不足，換言之，場次雖多，但實際效益卻不大。以2020年來看，六都展演場次相差不大，然而台南的出席人次僅1萬8千人，列倒數第二，與其他縣市相差頗大。舉例來說，2020年時台南舉辦5,347場藝文展演，台北則是5,331場，然而在出席人數方面，台南僅18,560千人，台北卻高達23,650千人。明明場次多出台北16場，出席人次卻倒輸5千多人，令人費解。蔡旺詮從各方面分析，在藝文展演的場地方面，2020年時新北有472處，台北有309處，桃園有442處，台中有253處，高雄有397處，台南則是339處，位列倒數第三，表現並不突出。經費方面，六都文化支出與預算，台南市經費所佔的比例其實相當高，都是第一、二名，具體決算金額也是六都第二。但執行率卻非常低，僅有93.54%，位列倒數第二名。此外，蔡旺詮也非常重視藝文團體的部分，藝文團體是舉辦活動展演的主要角色，然而從數據上來看，2019年時台南還有297個藝文團體，到2020年時卻只剩252個，成為六都中唯一減少的縣市。文化局長葉澤山表示，台南的文化預算決算數頗高，但預算執行率卻過低，兩者理應成正相關，或許是中央認定與地方不同，會再深入了解。目前的文藝團體數量約280多個，在2020年時曾經做過清查，也許多已經沒有運作的團體剔除。藝文團體的經費補助也從200多萬上升至400多萬，未來也會持續關注，提供適當幫助，維繫藝文團體存續。蔡旺詮強調，藝文團體很多是非營利的，其生計無法穩定維持，全憑熱情與信念支撐。尤其又受到疫情衝擊，市府應該適時給予幫助，輔導藝文團體存續。目前單一團體僅有2到3萬的補助，是遠遠不足的。台南以文化古都聞名，藝文團體生存卻難以為繼，未免名不符實，希望相關單位能多加扶持。\n150元就能漫遊台南四大古蹟，建議觀光套票行程多樣化並力推青年觀光方案今(4)日，台南市議會舉行第三屆第八次定期會，針對觀光局與文化局進行業務報告質詢，市議員蔡旺詮指出，市府最新推出的古蹟漫遊券，只要花150元就能漫遊四大古蹟，還附帶其他景點的購票優惠。雖然非常划算，但行程同質性太高，對遊客吸引力不足，呼籲市府行銷觀光套票行程時，應考慮內容的多樣化，並觀光局等進行跨局處合作，整合觀光資源，以利行銷。蔡旺詮指出，近期台南市推出的古蹟漫遊券，可漫遊赤崁樓、安平古堡、安平樹屋、億載金城等四大古蹟，並且於其他景點可享購票優惠，如最近很夯的「南美館地獄展」，也在其中。蔡旺詮非常肯定兩局處的用心，將過去他在質詢中提到的建言「觀光套票行程」，落實並推廣，他歷來在質詢中不斷強調景點間的發展平衡，用受歡迎的景點來帶動人潮少的景點。如這次古蹟漫遊券，加入南美館地獄展或奇美博物館的購票優惠，便是不錯的巧思，予以肯定。但蔡旺詮也指出，以本次漫遊券來說，四大古蹟漫遊僅150元，還附帶其他購票優惠，確實非常划算。但站在觀光客的角度，四大古蹟同質性太高，雖然票價吸引人，但太過單一。不少人甚至是衝著南美館優惠而來的，而不是為了主角：四大古蹟。他分析，一般人旅遊行程都是結合吃喝玩樂，很少一整趟行程都在遊覽古蹟，建議套票行程可以多些變化。蔡旺詮也提出5點建議，在行程規畫上，不一定要只有古蹟，可以加入如：其一，購物行程，行銷台南在地伴手禮。其二，用餐折價，配合在地小吃美食商家。其三，住宿優惠，與旅宿業合作。其四，交通接駁，串聯各大景點。其五展覽活動，如這次的地獄展，或是剛結束的漢堡節、炸雞節等。行程多樣性提高，不但吸引遊客來台南，更擴及更多不同產業與面向，創造更大的經濟效應。蔡旺詮也關心台南觀光旅館的部分，根據交通部觀光局的統計數據，六都的旅館住房數，無論是國際或一般旅館，數字動輒數萬甚至數十萬，但台南市的一般旅館卻只有116使用次數，令人費解。觀光局長郭貞慧回應，這份數據中的觀光旅館，都是向中央直接申請並負責的，並非指所有台南旅館。數據中提到的台南有5家國際、1家一般旅館。該一般旅館只有40間房，通常供員工使用，故數字不高，持續也有跟飯店溝通，請業者更新設備。蔡旺詮也建議，台南除了旅館之外，民宿業也相當興盛，穩居六都第一，客房數45,787間，為高雄的3.5倍、台中的4倍，收入更是其他縣市的5、6倍，是非常大的優勢。建議可以與上述的套票行程做結合，加入住宿優惠，吸引人氣。觀光局長郭貞慧回應，台南推出好康券，包含免費的交通接駁，也將南美館、林百貨與奇美博物館等知名景點納入其中。好康券也與所有旅宿業者合作，民宿也在其中，未來會依此方向，設計更多優惠套票行程。 蔡旺詮進一步提到青年行銷的部分，文化局有「做16歲」的活動，結合傳統民俗與年輕人的街舞表演。這方面觀光局可以借鏡，針對年輕族群行銷，有很多背包客、單車客等，吸引這些年輕族群來台南觀光，推出專屬優惠，也是未來可行的發展方向。蔡旺詮呼籲，套票行程並非一個局處可以完成的，需要跨局處的合作，這次古蹟漫遊券的景點優惠，很明顯多數都是文化局轄下的單位。若能與觀光局合作，引入商家、旅館等，甚至連結其他局處舉辦的活動展覽，將更能吸引觀光客來台南消費。套票行程本就是以優勢包裝帶動其他景點，過度單一反而違背初衷，希望由觀光局領頭，加強跨局處連結，行銷台南觀光。"
}