{
    "published": "2022-08-03",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CFCEF86D-EFFE-4BA4-8AB6-543DDE26A7CF",
    "content": "台南市都市住宅科成立，期望未來加快社宅興辦進度及包租代管和降低空屋率議員蔡旺詮業務報告質詢今(3)日，台南市議會舉行第三屆第八次定期會，針對都發局進行業務報告質詢，市議員蔡旺詮指出，台南市目前既有的與已完工的社會住宅都暫時掛零，成為六都中的特例，期望在都市住宅科成立後，能加速社會住宅興辦進度，趕上其他縣市蔡旺詮引用內政部的數據分析，目前六都的社會住宅興辦進度中，既有的與已完工的社會住宅，台南目前都是掛零的，連興建中的社宅數量也低於六都其他縣市，成為六都中的「特例」。蔡旺詮強調，並非苛責都發局，台南的社宅起步較慢，興建數量也受限於土地面積，在今年6月之前更無獨立專職部門負責社宅業務，萬丈高樓不可能一日建成。所幸經過他積極爭取並向黃偉哲市長建議，終於在今年六月底，都發局成立都市住宅科，專職社會住宅業務。期望在專門部門成立後，市府能夠提升社會住宅興辦速度與數量，追趕並超越其他縣市。蔡旺詮也提到，本次市府業務報告中，社會住宅包租代管的媒合戶數，與內政部提供的數據不符。業務報告中，第一期媒合戶數為369戶，第二期1,049戶，第三期486戶。然而內政部社會住宅專區所提供的數據卻顯示第一期媒合戶數為322戶，第二期1,205戶，第三期1,602戶。明顯有落差，而且無論是哪個版本的數據，第三期的執行進度似乎稍慢，民眾對於「333補助」不夠了解，認為加入計劃就會被課稅，是否在推行上造成阻力?都發局長莊德樑回應，地方與中央的媒合戶數不相符，可能是因為填報時間差的關係，也有部分案件雖已成立，但後來因為房東與租客之間有異議，導致撤案，造成數字波動。關於第三期的執行情形，期限到明年5月，還有成長空間，預計約有1,600多件。「333補助」方面，其實相當優惠，如所得稅每月有15,000的免稅額，未來會加強政令宣導，讓房東清楚了解優惠政策的內容。蔡旺詮也提到空屋率的部分，2021年台南空屋率8.5%，為六都倒數第三低，台北6.54%，新北7.1%，桃園8.53%，台中7.65%，高雄9.27%。成績普通，但因為其他都都有編制社會住宅科，台南今年在他建議下，6月30才正式掛牌，有8名員工。期許明年回顧，能夠大幅度進步。蔡旺詮最後也建議，無論政策如何優惠，若民眾不知情，便無法發揮獎勵吸引的作用，呼籲都發局加強宣導。也向市長喊話，爭取更多包租代管的優惠補助，以提升執行速度。\n台南勞動參與率逐年下滑，呼籲善用南科效應今(3)日，台南市議會舉行第三屆第八次定期會，針對勞工局進行業務報告質詢，市議員蔡旺詮指出，台南市的勞動參與率逐年下滑，呼籲市府應重視勞動人才的開發保留，善用南科效應，吸引其他縣市的勞動力來台南定居，增加台南的競爭力。蔡旺詮引用行政院主計總處的數據指出，台南市的勞動參與率本來歷年穩坐第一，近期卻連三年下滑，從2019年的63.1%下滑至2020年的62.1%，2021年更是掉到60.1%。讓出第一名的寶座，與台中市並列第二名，第一名則轉變為桃園的61.0%。勞動人口方面，也是連三年下滑從2019年的1,030千人下滑至2020年的1,013千人。2021年掉到979千人，同年新北為2,069千人，台北為1,288千人，桃園為1,171千人，台中為1,446千人，高雄為1,405千人，台南明顯敬陪末座。蔡旺詮提到，勞動參與率從去年開始就可以觀察到下滑的趨勢，也不厭其煩地多次質詢，提出改善，但本次業務報告中，並未對於勞動參與有過多的著墨。僅提到「就業促進」的部分，然而勞動參與率中同時包含「就業者」與「失業者」兩者，就業促進只是把失業變就業，無法提升勞動參與率。蔡旺詮也分析，勞動人口流失除了人口老化的自然淘汰，更多是流向其他縣市，從台南市連續5年六都第一，首度掉到第二、三並列，被其他縣市趕上的現象，完全可以印證上述說法。而且台灣的勞動人口大體來說是固定的，所以勞動人口是各個縣市所競相爭取的重要資源，其他縣市增加的勞動人口，很有可能就是臺南市所流失的。蔡旺詮強調，這不只是勞動力與人口的問題，更攸關台南的競爭力，市府應把握南科等發展時機吸引其他城市來台南發展的勞動人力、人才，是正確的方向。蔡旺詮也補充，昨(2)日參加經發局舉辦的「400風華，光榮再現，全球經濟關鍵在台南」活動。其中主辦單位提供的書面資料，便有提到勞動參與率的數據，這是好現象，代表市府有重視此議題，並於「台南建城400年」的回顧中，特別提出檢視，予以肯定。然而卻發生數據年份誤植的現象，把2021年的數據，錯植成2020年。也如上文提到，2021年的勞動參與率是台南首次掉到第二名，卻被拿來做為政績，令人感到有些無言。蔡旺詮表示，活動現場有200多家企業廠商，不好意思當面糾正，希望日後市府能加強跨局處的橫向溝通，尤其是資料數據的準確性，以免再次發生烏龍。"
}