{
    "published": "2022-08-26",
    "title": "議員吳禹寰市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=458CFADC-6EB9-4EC3-841B-92092BF244D1",
    "content": "沙崙將成為南市未來發展重中之重台南市永康區大灣有隻浪貓，在7月27日遭餵食愛媽發現身上有疑似鋼珠孔洞，懷疑是歹徒以改造槍枝將浪貓當箭靶，當下立即報警。市議員吳禹寰26日要求市警局緝凶，否則無視小惡宛如姑息大惡。他還以安平區的水景橋二旁立面彩繪玻璃，遭惡徒以BB槍射擊破壞，市府後來花了1000多萬整修，強調歹徒以改造手槍，從槍擊浪犬貓到破壞公共設施，市府若再姑息，歹徒下一步將以人為對象。警察局長方仰寧說會主動跟愛媽聯繫追查兇手。市長黃偉哲也指出，不管是傷害浪犬貓生命、抑或是破壞公共設施，市府都應該追究。     吳禹寰議員在總質詢時，先播放這隻遭歹徒射擊成傷的浪貓影片、及左後大腿傷口局部照片，詢問警察局長方仰寧，這種傷口是何種器械造成的呢？方仰寧說是BB彈。吳禹寰議員說，以傷口的直徑比對，BB彈的體積小，不可能造成這麼大的孔洞，凶器應該是鋼珠，也就是歹徒以改造手槍拿浪貓試槍。他強調，幸好傷口是在大腿肌肉層，若涉及在腹部的器官，貓咪應該會當場重傷死亡，但這種傷口後續若未送醫治療，取出體內的鋼珠，也會引發感染死亡。     吳禹寰議員詢問警察局長方仰寧，這三年來台南市虐殺動物的報案數是多少？都有破案嗎？方仰寧說，接獲虐待動物的案件有30件、以改造手槍涉及浪犬貓的有二件，都有破案，但大灣這件浪貓遭鋼珠射穿的案件，經查並沒有報案紀錄，但警方會主動跟這位愛媽聯繫了解，再追查兇手。吳禹寰議員還說，有接獲通報安平漁港周遭有不少浪貓遭到當地外籍移工以BB彈射擊，因移工的背景雄厚，目擊者不敢報警，他問動保處有無接獲報案？農業局長李建裕說沒有報案紀錄。     吳禹寰議員指出，安平漁港周遭的浪貓，都有愛媽及當地人在餵食，今年三月當地有隻浪貓遭浪犬咬傷被送到動物醫院治療，醫生開刀後，發現這隻受傷的浪貓體內有不少顆BB彈，有的BB彈還被肌肉包裹住。不幸的是，這隻浪貓最後還是因傷重死亡。他說，從這隻浪貓體內的BB彈來看，當地有外勞用BB彈射擊浪貓的事件，動保處須介入調查。     吳禹寰議員表示，市府耗費一億多元興建的水景橋，兩旁步道所豎立的彩繪玻璃非常漂亮，不料卻遭歹徒以BB彈射擊的千瘡百孔，市府去年才花一千多萬元整修，他問工務局長有無報案追查兇手追償賠償費用呢？局長蘇金安說有報案。吳禹寰議員強調，改造手槍的訊息網路很容易取得，連販售都有，即使重罰也無法阻止歹徒以身試法，他要求市府不能姑息，否則無視小惡宛如姑息大惡，對未來的社會治安造成極大隱憂。市議員吳禹寰基於高鐵特區發展迅速，未來將有32000人口進駐，二年前爭取在沙崙4.9公頃的公五公園用地開闢特色公園，因該案迄今仍無下文，26日他再度關切該案，提醒市府不要等到人口住進去後再來追趕。市長黃偉哲表示，整個南關線新豐區未來將成為台南市重中之重區域，而沙崙與南科同時並列為南市兩大引擎，該區域有工研院、中研院、交大及陽明大學，還有會展中心，皆成就沙崙的地位重要，他認為該區域特色公園的開闢可超前佈署，提早著手規劃。 吳禹寰議員表示，隨著時代的轉變，很多先進國家對公園的開闢，已從單純的綠地開發，轉為增加共融式遊具，讓不同年齡層的民眾都可以優游於公園內活動，這就是特色公園的崛起。這股特色公園風潮，也在105年從台北市颳起，隨後全台灣各縣市都跟進。只是很可惜，身為六都之一的台南市，在特色公園的開闢腳步上，遠遠落後其他五都，甚至連隔壁的嘉義都追不上。工務局長蘇金安說，台南市的特色公園從108年才開始推動，目前執行有37座、完成15座。 吳禹寰議員還關切他在四年前以楠西、玉井、關廟及龍崎等偏鄉醫療缺乏為議題、在第一屆第一次市政總質詢時，要求市府能在高鐵特區的醫療用地專區闢建台南市第三座市立醫院，紓解偏鄉醫療困境及市區各大醫院飽和問題，該案後來獲得中央青睞，已與成大合作，將在7.7公頃的F區，分二期闢建創新醫療園區。他強調，該座醫院已從『市立』層級提升到『教學』，雖然更大項目的規劃會讓建設腳步期程拉長，但如今該案推了近四年，地方非常關心何時才能動工呢？ 吳禹寰議員詢問衛生局長目前的進度，以及254億元經費分擔。衛生局長許以霖表示，該案已列為國家重大公共設施，該座醫院的規劃已完成，中央已在今年3月14日召開會議審查，5月20日許可該案，總計有540床急性病床，經費是由成大與中央負擔，市府負責提供土地，若相關資料齊全，醫院會先動工，預計5到10年完成，後續再開發其他相關產業。市長黃偉哲也比喻補充說，在沙崙蓋醫院，市府原本準備的是便當，現在中央要接手辦理滿漢大餐，下屆的議員任期中一定會動工。\n要求嚴懲歹徒將浪犬貓當試槍箭靶台南市永康區大灣有隻浪貓，在7月27日遭餵食愛媽發現身上有疑似鋼珠孔洞，懷疑是歹徒以改造槍枝將浪貓當箭靶，當下立即報警。市議員吳禹寰26日要求市警局緝凶，否則無視小惡宛如姑息大惡。他還以安平區的水景橋二旁立面彩繪玻璃，遭惡徒以BB槍射擊破壞，市府後來花了1000多萬整修，強調歹徒以改造手槍，從槍擊浪犬貓到破壞公共設施，市府若再姑息，歹徒下一步將以人為對象。警察局長方仰寧說會主動跟愛媽聯繫追查兇手。市長黃偉哲也指出，不管是傷害浪犬貓生命、抑或是破壞公共設施，市府都應該追究。 吳禹寰議員在總質詢時，先播放這隻遭歹徒射擊成傷的浪貓影片、及左後大腿傷口局部照片，詢問警察局長方仰寧，這種傷口是何種器械造成的呢？方仰寧說是BB彈。吳禹寰議員說，以傷口的直徑比對，BB彈的體積小，不可能造成這麼大的孔洞，凶器應該是鋼珠，也就是歹徒以改造手槍拿浪貓試槍。他強調，幸好傷口是在大腿肌肉層，若涉及在腹部的器官，貓咪應該會當場重傷死亡，但這種傷口後續若未送醫治療，取出體內的鋼珠，也會引發感染死亡。 吳禹寰議員詢問警察局長方仰寧，這三年來台南市虐殺動物的報案數是多少？都有破案嗎？方仰寧說，接獲虐待動物的案件有30件、以改造手槍涉及浪犬貓的有二件，都有破案，但大灣這件浪貓遭鋼珠射穿的案件，經查並沒有報案紀錄，但警方會主動跟這位愛媽聯繫了解，再追查兇手。吳禹寰議員還說，有接獲通報安平漁港周遭有不少浪貓遭到當地外籍移工以BB彈射擊，因移工的背景雄厚，目擊者不敢報警，他問動保處有無接獲報案？農業局長李建裕說沒有報案紀錄。 吳禹寰議員指出，安平漁港周遭的浪貓，都有愛媽及當地人在餵食，今年三月當地有隻浪貓遭浪犬咬傷被送到動物醫院治療，醫生開刀後，發現這隻受傷的浪貓體內有不少顆BB彈，有的BB彈還被肌肉包裹住。不幸的是，這隻浪貓最後還是因傷重死亡。他說，從這隻浪貓體內的BB彈來看，當地有外勞用BB彈射擊浪貓的事件，動保處須介入調查。 吳禹寰議員表示，市府耗費一億多元興建的水景橋，兩旁步道所豎立的彩繪玻璃非常漂亮，不料卻遭歹徒以BB彈射擊的千瘡百孔，市府去年才花一千多萬元整修，他問工務局長有無報案追查兇手追償賠償費用呢？局長蘇金安說有報案。吳禹寰議員強調，改造手槍的訊息網路很容易取得，連販售都有，即使重罰也無法阻止歹徒以身試法，他要求市府不能姑息，否則無視小惡宛如姑息大惡，對未來的社會治安造成極大隱憂。"
}