{
    "published": "2022-08-29",
    "title": "議員蔡旺詮市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=60E5A562-D0D3-49EF-B96B-8243ED0C65D3",
    "content": "殺警案震驚社會 呼籲警方配備教育需升級議員蔡旺詮市政總質詢今(29)日台南市議會舉行第三屆第八次定期會，市政總質詢，市議員蔡旺詮指出，台南殺警案震驚全國，蔡旺詮建議警方，應普及配備電擊槍等非致命性武器，並提升安全與防衛意識的教育，以保護員警同仁的安全。蔡旺詮提到，台南殺警案震驚全台，痛失兩位優秀的警員，上週五台南更傳出有男子持刀衝入警局的危險案件。在悲傷之餘，也應檢討案件成因，避免憾事再次發生。蔡旺詮表示，六都警察人員執勤中受傷人數，台南一度高居第二名，這代表台南員警執勤認真，勇往直前、毫不畏懼的執法精神，但也不能因此漠視警員的安全問題蔡旺詮進一步提出兩個面向的建議，提高員警執勤時的安全性。首先，配備方面，員警執勤時常因過多考量，而導致不敢貿然開槍，若有配備能有效打擊嫌犯，又不會造成嫌犯生命危險，員警必定能更有效判斷該如何處置。如：辣椒水、電擊槍等，就是常見的配備。本次的案件中可以得知，辣椒水並沒有發揮應有的嚇阻作用。這部分是未來需要檢討的。另一方面，電擊槍也是常見的配備，某些重要地區，如總統府憲兵隊、桃機航警等，都有優先配戴電擊槍。但全台仍有將近9成的員警，未能普及配戴電擊槍。蔡旺詮舉例，新竹縣政府今年採購新式警械拋射式電擊器，近幾日也加強教育訓練。台中市也正在開議，也有議員提案採購電擊槍，台中市府公開表示支持。不知台南是否也有相關的電擊槍配備的採購安排?台南市長黃偉哲回應，早前也傳出嫌犯或無辜路人，被員警執勤時開槍，意外擊斃的案件，其後的法律責任與訴訟等，難怪員警不敢輕易開槍，所以非致命性武器的購置是必要的。他也允諾，第二預備金剩下一億餘元，留下一半作為災害緊急支應，剩下將動用5千萬採購繩槍、電擊槍等非致命性武器，提高員警執勤安全。警察局長方仰寧回應，目前台南市電擊槍有311支，3人以下派出所分配有1支，4到20人者2支，21人以上者3支。除市府採購外，未來也會向中央積極爭取，提升配備數量，目前也正加緊相關訓練當中。此外，蔡旺詮也建議，應該提升員警的防衛與安全意識上的教育。2020年全球資料庫Numbeo公布，台灣的治安指數為全球第二好。殺警案發生前，六都的員警執勤遇害人數近乎為零，反而是過勞死居多。這些現象令人擔心，是否會讓員警對自身安全「掉以輕心」。蔡旺詮舉例，美國槍枝氾濫，英國槍枝管制嚴格，英國警察執勤時甚至不配槍，只因為國情不同。2015年英國衛報統計，美國在該年1月的24天內，警方擊斃人數高達59人，而英國在過去24年中，警方僅擊斃55人。一位美國警政官員曾開玩笑「如果有個紐約警察在倫敦執勤，他會因為擊斃太多嫌犯，不到一星期就被關進大牢」。「如果換成英國警察在紐約執勤，那他肯定活不過一個禮拜，就被嫌犯擊斃」。蔡旺詮強調，不是比較哪個國家比較好，這個案例體現了安全教育的重要性。台灣治安不似美國嚴重，但槍枝也沒英國管制嚴格，對於員警的教育訓練，在防衛與安全意識上，仍需要加強。台南市長黃偉哲回應，這是非常生動的比喻，英美兩國員警的體質、語言、文化上相近，卻因治安不同而有不一樣的警察文化，台灣介於兩者之間。未來也會以此經驗借鏡，加強員警的防衛與安全意識教育。蔡旺詮也關心警力不足的問題，上次300多個人次，是否因經費拮据，而又退回去，未來對於警力的規畫上是否還會增加員額?台南市長黃偉哲回應，向中央提報警察員額需求後，需要警專招生、訓練、分發，過程至少兩年，並非一蹴可幾。目前會彈性調配現有員警的職務分配，比如罰單填寫等行政工作，就可以委外，員警應善用專業打擊犯罪，以提高整體警力效率。\n南市警局數據缺失導致質詢誤會? 公開回應南警說法日前台南市議會舉行第三屆第八次定期會，針對警察局進行業務報告質詢，市議員蔡旺詮指出，台南市的交通事故呈現高齡化等現象，警察局則回應為數據缺失所致，並無質詢所稱之嚴重情形。今(29)日蔡旺詮藉總質詢時間，逐一回應警察局之說法，強調質詢絕無誤會，不可模糊焦點。蔡旺詮表示，當日質詢時，他提出「事故高齡化」的現象，會後幾日，警察局便以新聞稿回應，是數據缺失導致此現象，並稱議員們「誤會」警察局，令許多民眾相當不解，到底是議員誤會，還是警察局資料有誤，故特別於總質詢提出澄清與疑問。蔡旺詮提到四點澄清，其一，數據真實性，南市警交大表示，經查核106年度E化資料庫，發現有近六成案件因作業缺件逾時陳報，致往年統計數據短少逾半，經還原往年數據並無「飆升二點七倍」之情。令人質疑，所有議員同仁歷年來使用之中央、地方之數據質詢，難道都是短缺錯誤的? 整個議會質詢難道都是在浪費時間，討論不存在的現象?其二，究責問題該資料「漏報」問題，是何時發現，是否有人需要負責? 如果沒有這次事件，有任何人會發現「漏報」嗎?  台灣全國性的統計報表，是否都因為台南的「漏報」而有錯誤? 所有議員、官員，參考警察局等提供的數據，研議政策、預算等。若基於錯誤的數字，做出錯誤的決策與預算分配，誰要負責? 若這次沒有發現數據錯誤，且順利提案，那是否便浪費了經費與人力，去處理一個「不存在的問題」?其三，定義問題，南市警交大統計，110年高齡者事故死亡132人，較109年同期154人減少22人。今年（111）一至五月高齡者因交通事故死亡計46人，較去年同期60人減少14人。但我在質詢中，所分析者是高齡交通事故「死傷人數」，而非「死亡人數」。南市警大所回應是避重就輕。事故不只看死亡人數，傷亡人數才是應該追求的指標。理想中，應該是連受傷都不要發生才好。根據警察局回復，107年後就無「漏報」現象。但如果看107年以後的正確數據(紅框處)，事故高齡化的現象依舊攀升(見圖1)。其四，絕非「誤會」，新聞提到：「警方資料整合需要一定時間，數據也需綜合分析考量，不排除議程進度匆忙造成多名南市議員「誤會」治安螺絲鬆動可能。」蔡旺詮表示，他與多位議員同仁都曾以數據輔助質詢，眾人秉持相信政府數據的原則，在議會中針對各現象進行質詢，如今因為警察局數據短報，產生與現實不符之錯誤，還要被媒體冠上「誤會」之名，相信多數人都不能接受。主計處長方盆回應，報表由警察局整理後，方轉交給主計處，未來會要求同仁做確實查核。警察局長方仰寧回應，當初數據除了報給台南市主計處外，亦上報中央警政署，後來發現數據短少時，系統已關閉，無法及時更正，才造成如此重大疏失，當時主官都有究責。107年後，電腦資料庫建置完成，已杜絕此類情事發生。蔡旺詮呼籲，數據雖非唯一，但有其重要性，尤其提供議員們質詢時，或市府主管決策時，都是施政與分配預算的重要參考資訊，體現客觀的現象。未來必須審慎對待，而議員們以數據質詢，實事求是，是代表其認真的態度，不應蒙上「誤會」之名。大家一起面對問題，解決問題，才是人民之福。"
}