{
    "published": "2022-08-10",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=A00B851C-4F2C-4754-A9DA-A1721034E9D4",
    "content": "南科效應影響擴大，呼籲市府穩定供水與改善淹水議員蔡旺詮業務報告質詢今(10)日，台南市議會舉行第三屆第八次定期會，針對水利局進行業務報告質詢，市議員蔡旺詮指出，南科效應發光發熱，市府應該打好堅實基礎，安平再生水廠的供水一定要穩定。同時改善園區鄰近區域的淹水問題，讓被南科新引來台南定居的青年們，有更好的居住環境。蔡旺詮首先關心東區建設的規劃，他表示，文忠調節池一直以來都有向市府建議爭取，也感謝水利局長與市府的努力，9千多萬的經費由中央全而買單，其容量多少，如果遇到八八風災等級的水量，是否可以負荷? 東區汙水接管率已達三成，今明兩年可以施作的路線有多少? 東成街排水工程九月開始施工，工期大概多久? 小東地下道的積淹水問題，是否有應對措施?水利局長韓榮華表示，文忠調節池滯洪量6,425立方公尺，提升當地保護水準約72%，若遇大型水患，可能會有部分積淹水情形，若未來需要，也會評估是否開發附近公有地，用以調解。東區接管率方面，分屬虎尾寮與仁德汙水區，在虎尾寮與成大附近，都有陸續施工。仁德往上推延的部分，目前也正在跟營建署討論。東成街排水工程，開工後可能無法讓車輛通行，工期預計到明年年底。小東地下道淹水問題，除了加強警戒外，也採用人工抽、排水方式，減少積淹情況。蔡旺詮表示，水利局業務報告中提到再生水推動計畫，再生水是水資源再利用的一種，也逐漸是全球主流。黃偉哲市長曾公開表示，再生水利用是循環經濟，也是對環境友善的第一步。去年台灣遭遇旱災缺水危機，所以再生水的利用一定要超前部署，透過污水循環再生，並回用挹注產業用水，穩定南科園區高科技產業發展。蔡旺詮認為，確實如市長所言，台南推動永康、安平及仁德再生水計畫，領先全台，並提供高科技業製程使用。安平再生水廠，日前鋼構工程完工，何時才能為南科、台積電供水? 管線距離長，施作進度如何，是否又會影響交通? 供水量如何? 是否僅供南科使用?水利局長韓榮華回應，安平再生水廠預計10月份完成第一階段管線鋪設，水量1萬噸，可以開始供水，希望113年能完成該廠總量3.75萬噸的建設。也因為再生水供南科使用，自來水公司有更多水資源可以分配，調度上更有餘裕，對民生用水量有正面幫助。此外，台南再生水廠超前布署，是全國表率，更結合高科技產業用水，發揮最大經濟效益。市府更應善用這些優勢，企業使用再生水是否在價格上或其他方面給予補貼優惠? 未來是否有再生水廠與產業的合作規劃? 是否有鼓勵企業使用再生水的政策 能否複製南科效應，帶動台南經濟?水利局長韓榮華回應，產業合作上，目前聯電擴廠中，有與市府溝通再生水的供應合作，包含新市、善化、安定等三座再生水廠，未來會依此合作模式繼續發展第四座。蔡旺詮也關心淹水問題，他指出，由於南科效應，開始擴散的周邊區域，人口紅利不只嘉惠園區，更使周圍行政區有越來越多人定居。如安定區，港尾、港口及港南里原本地勢低窪，容易有淹水情況。蔡旺詮分析，隨著南科效應所吸引的人口定居，這些淹水區域也開始有青年朋友們定居。這些地區因為淹水，所以房價、租金較低，對於預算少，甚至沒有選擇餘地的青年朋友，是比較「親民」的選擇。但市府必須保障所有人的居住權利與安全，這也是居住正義的一環。水利局長韓榮華回應，安定區已增設三座小型抽水站，為避免停電導致無法抽排，也增設柴油發電機組，以備不時之需，同時也持續觀察該地區降雨情形。蔡旺詮也強調，千萬不要以為「居住正義」與水利局無關，安定區只是一例。有很多受南科吸引來台南定居的青年，只能住在便宜的淹水區，這並非台南的「待客之道」。呼籲水利局盡速整頓淹水地區，尤其過去較少人居住，如今卻大量移居的區域，應該優先處理，守護居住安全與正義。\n疫情趨緩城市外交熱絡，呼籲市府將台南推上國際舞台今(10)日，台南市議會舉行第三屆第八次定期會，針對新聞處進行業務報告質詢，市議員蔡旺詮指出，本次業務報告中，因為統計方式不同，無法與上次會期的數據做比照，詳細了解城市外交的成果。然而隨著疫情趨緩，國際交流越來越熱絡，希望台南市府可以趁著這股潮流，一舉躍上國際舞台。蔡旺詮指出，本次業務報告中，以黃偉哲市長任期為統計時間，107年12月25日至111年6月15日期間來訪各國政要、駐臺使節、工商文化團體、國際媒體等(含視訊方式)，合計外賓1,927人次。然而，上會期的業務報告的統計方式卻不同，是以110年8月16日至111年2月28日為期間，合計外賓291人次。蔡旺詮分析，由於計算時間範圍不同，我們無法得知今年兩次會期間，城市外交的進展如何。隨著疫情減緩，可以預估與國際城市間的交流，應該會更加熱絡，然而在報告中卻無法詳細比較。新聞處應說明，本期與上期，或今年與去年，甚至逐年的城市外交成果。此外，上次定期會報告中未提到「姊妹市」的數量增減統計，這次報告也未寫入，是否還有新的進度?新聞處長蘇恩恩回應，2020年5月，與美國加州的西柯汶納市締盟，2021年6月。也與日本京都簽訂交流協定。今年的部分，行政院已核定，台南將與美國的紐奧良市締盟，詳細時間正在研議。今年7月份時，黃偉哲市長有與山口縣知事當面視訊，11月份將來訪台南，簽訂與長門市的盟約。秋田縣秋田市、兵庫縣丹波篠山市，兩者則正在洽談中。前天也有與英國愛丁堡市的市議會議長會談，未來會積極爭取。"
}