{
    "published": "2022-08-05",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6667B95C-6785-4414-ABE6-AAC1C35B8166",
    "content": "台南交通事故總體健檢，呼籲市府應重視各項道安問題議員蔡旺詮業務報告質詢今(5)日，台南市議會舉行第三屆第八次定期會，針對警察局進行業務報告質詢，市議員蔡旺詮指出，今(111)年1月到5月，台南市的道路安全相關數據對比去年同期，35個項目中居然有高達27個項目的事故數與死傷人數上升，呼籲市府應總體盤點道安問題，並逐一檢視每個項目。蔡旺詮首先指出，本次業務報告中，多項治安數據是以「期」為單位做比較，本期自107年12月25日起至111年6月15日止。上期為自103年12月25日起至107年6月15日止。跨度廣達三年多，一般而言，除非有特殊研究需求，否則「治安」這種變動性高，需要及時掌控的數據類型，通常會以「月」或「年」來做比較，以3年為跨度，數據看起來會比較平緩美觀。極端一點的案例，2021年，紐約治安被評為14年來最差，尤其槍擊事件頻傳，紐約警方加強控管槍枝案件，以「日」為單位做統計，單日曾發生最高41起槍擊，故須每日檢討控管。蔡旺詮建議，未來業務報告，建議警察局主要以「去年同期」或「上下半年」來對照比較，比較具實質意義。警察局長方仰寧表示，認同蔡旺詮議員的說法，治安變動性大，未來會以短期比較的數據呈現。蔡旺詮也對整體交通安全項目進行總體檢，他引用交通部道安資訊網的數據指出，以台南市為例，統計時間是111年1月到5月，對比110年同時段，若事故或傷亡增加會顯示紅色，減少會顯示綠色，其中共細分35個道安項目。令人驚訝的是，台南今(111)年年初的傷亡數與案件數，明顯都是增加的，35個項目中有24個項目呈現紅色增加，佔所有項目的7成，可以說是「滿江紅」。對比全國數據，35個項目中僅9項呈現紅色增加。換言之，台南今年年初的交通案件與傷亡，顯然高於全台平均。蔡旺詮也肯定警察局與員警同仁的努力，台南道安也有進步的部分，如酒駕死亡人數，整體來說呈現下降趨勢，肯定同仁用心執法與宣導。然而蔡旺詮也強調，道安項目不只酒駕，還有許多項目需要努力，當然這也並非單是警察局的責任，需要跨局處與交通局及工務局等單位研議辦法，扭轉「滿江紅」的成績單，守護市民交通安全。\n交通事故也有「高齡化」，呼籲注重長者道安宣導今(5)日，台南市議會舉行第三屆第八次定期會，針對警察局進行業務報告質詢，市議員蔡旺詮指出，交通事故也有「高齡化」的現象，長者在事故中傷亡的人數，近年不斷攀升，呼籲市府應重視長者的道安宣導，令其熟悉交通法規，以維護長輩的用路安全。蔡旺詮引用交通部道安資訊網的數據指出，交通事故居然也有「高齡化」的現象，在一般印象中認為，青少年會有比較多危險駕駛、飆車等行為，所以交通事故的傷亡率比較高。根據歷年數據指出，青少年(18到24歲)的事故死亡率逐年下降，代表警察同仁在宣導上十分成功，肯定同仁的努力。然而另一個驚人的現象是，長者(65歲以上)的事故死亡率，居然劇烈上升，以台南市為例，106年僅2,895人傷亡，110年竟已飆升到7,817人，成長2.7倍之多。蔡旺詮深入分析各類不同的長者交通事故，65歲以上長者無照死亡與受傷人數，106年僅355人，110年飆升到1,165人，成長3.3倍。65歲以上長者機車事故死亡與受傷人數，106年僅2,058人，110年飆升到5,847人，成長2.8倍。65歲以上長者行人事故死亡與受傷人數，106年僅182人，110年飆升到444人，成長2.4倍。明顯從各類型事故數據中，可以觀察到「高齡化」的現象，其中以機車事故居多，死傷率高達72%。蔡旺詮提到，「高齡化」問題，已嚴重衝擊交通安全，尤以長者騎乘機車為大宗，應列為主要宣導對象。過往針對年輕學生的宣導比較容易，在校園中便可達到大規模宣導的成效。然而，並無場所會固定聚集大量長者，無法達成大規模宣導。故蔡旺詮也提出3點建議，其一，以社區為單位，了解有固定舉行長者活動的課程或地點，達到一定人數便可擇時進行道安宣傳。其二，許多長者在家中喜歡收聽廣播，電台也可作為重要的宣傳渠道，不只警廣，也能與地方電台合作。其三，有部分長者獨居，定期有社工或鄰里長拜訪，警察局亦可跨局處合作，關心獨居長者同時進行宣導。警察局長方仰寧回應，目前有以鄰里或社區的廣播系統做宣傳，由所長、副所長或委託里長廣播，向長者分享事故案例，宣導安全。疫情趨緩，日照中心開始正常營運，也是主要的宣導場所之一。蔡旺詮也強調，許多長者不清楚交通規則，除非是嚴重違規，如酒駕或危險駕駛等需要重懲，不然其餘建議都以勸導為主，讓長輩們熟悉法規，貿然開單並無法加深長者的安全意識，需要同仁仔細講解勸導。蔡旺詮也追蹤上個會期所質詢的人行道與行人安全問題，警察局同仁在會後有整理並提供詳細的行人易事故路段，然而這些案件多數是行人穿越馬路所致，與人行道相關的案件較少，雖說都是必須重點處理的安全問題，但前者是個人行為導致事故，必須取締或勸導。後者是市府未提供人行道，導致民眾冒險走在馬路上，所以市府有責任改善。且人行道事故問題牽涉交通局與工務局等局處，需要跨局處行全面調查整治，工程浩大，希望警察局與相關單位盡速盤點人行道問題，以便進行維護。"
}