{
    "published": "2022-08-09",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DD2CC1C4-8B50-4CB7-9B02-CF4698291B05",
    "content": "長期爭取台南東區建設，感謝市府挹注近20億議員蔡旺詮業務報告質詢今(9)日，台南市議會舉行第三屆第八次定期會，針對工務局進行業務報告質詢，市議員蔡旺詮指出，他長期爭取台南東區建設，無論是工務局還是交通局等局處，都鼎力支持，總挹注經費高達近20億，感謝市府各局處的配合，未來也將繼續努力，共同建設東區。蔡旺詮先肯定工務局的努力，對於台南東區的各項建設，以及他於議會所提出的質詢與提案，都有確實推行。他表示，凱旋路打通一案，我也參與會勘討論不下十次以上，和議會同仁歷經十年以上共同爭取完成。日前在東區凱旋路開通記者會時，也獲邀出席。工務局羅列了多項進行中與已完成的建設，目前正在進行的建設總經費為17億5千多萬，但仍有許多項目未被提及，如他爭取的德東街路面改善，與即將動工的長東街，榮民之家遷建，道路開闢、公園興建等，都是實實在在，正在東區推行的建設。此外，交通局也有三處立體停車場的興建，包含監理站E1、文化中心E5與青年路E8立體停車場。各局處挹注經費加總，高達20億以上。感謝市府相關單位的從善如流，能夠聽取他的建議，共同建設東區。蔡旺詮也提到，中華東路的工程，一直是他所重視的，是東區乃至台南非常重要的門面道路，但仍存在許多坑洞，不僅影響外觀，更有行車安全的疑慮。然而為了與人行道一同設計改善，導致工程推行上較為滯礙，目前的進度如何? 是否能加快進度?養護工程科科長范炅燁表示，該案規劃費150萬，目前也設計好方案，然而營建署希望人行道工程部分，能與當地居民多加溝通、達成共識，避免日後施作困難。目前規劃所需經費，包含車道與人行道，約莫7,200萬。也將於8月底辦理兩場說明會，會後將向營建署申請經費，盡速進行改善工程。蔡旺詮也提醒，中華東路目前還有許多坑洞，希望工務局能夠詳加檢視，若有需要，可作暫時性的補強，以維護市民安全。蔡旺詮也關心東區公園建設，文聖公園整修工程應早已完成，但仍有在施工的情況，其實際進度如何? 東寧運動公園的整修，門面的設計整修，每三四年就要重新粉刷，是否有新的規劃? 此外，87號的特色公園進度如何?公園管理科科長林玉茹表示，公園本身工程早已完成，但目前仍有部分整修與補強工程正在進行。東寧運動公園若設計上不足，未來將辦理變更設計，納入計畫中施作，由東興公園開始、東寧、關聖公園，將會依續進行工程。87號特色公園的部分，目前已開過一次會議，有蒐集各委員的意見，8月11日將召開第二次會議，若無問題，9月將會發包，規劃已軍事作為主題，並參考各方意見。蔡旺詮表示，有些人的觀念認為，東區已經成熟發展，不需要再挹注心力，然而反而因為是城區再進階發展，所以需要更多的資源與建設，來修復改善環境，也感謝工務局與市府各局處，「沒有遺忘東區」，未來也會積極與市府一同努力，為市民朋友共同建設東區。\n中共駭客網路攻擊不斷，呼籲市府應注意資訊安全今(9)日，台南市議會舉行第三屆第八次定期會，針對研考會進行業務報告質詢，市議員蔡旺詮指出，近日因美國眾議院議長裴洛西訪台，引發中共不滿，除了武力軍事恫嚇，也傳出多起駭客攻擊。雖然台南目前尚未傳出相關案例，但呼籲市府應注意資訊安全防護，並盤點業務委外的業者是否也有資安疑慮，也嚴禁市府內部資訊設備使用中國製造的產品與軟體。蔡旺詮提到，美國眾議院議長裴洛西在8月2日深夜搭乘美國空軍C-40專機訪問台灣，導致中國表達嚴重抗議，在台灣北部、西南、東南海空域「進行聯合海空演訓」。蔡旺詮分析，看似國家層級的危機，其實不僅如此。中共的威脅也與我們地方政府、日常生活息息相關。中共除了武力恫嚇，網路駭客攻擊也是近日台灣受到的威脅，全台傳出多起相關案例。蔡旺詮整理各大媒體報導指出，此次受到駭客攻擊的機關包含(日期)。中央政府: 外交部(5日)、國防部(5日)、警政署(4日)。地方政府: 高雄市環保局(4日)、台中市警察局(4日)、南投竹山鎮公所(4日)。交通機關: 桃園機場(2日)、台鐵新左營站(3日)、花蓮站(3日)。民間機構: 民視電視台(6日)、統一超商(3日)。教育機構: 台灣大學(7日)等單位。但這些也僅是個人統計，相信還有很多案例是沒有公布或未統計到的，足見資安問題的嚴重性。蔡旺詮提醒，「APT27」駭客組織揚言將攻擊台灣政府機關網路，台南市雖目前尚未聽聞此類消息，但仍不應鬆懈，未來仍有可能受到中共駭客攻擊，市府必須加強資安防備。此外，承包台鐵新左營站的廣告公司(被駭客入侵)，亦承包台南車站看板，市府有介入了解嗎? 是否還有其他類似案例需要詳細清查? 市府的資安部門中是否有使用中國製造的設備或軟體? 近來受到的攻擊有增加嗎?研考會主委戴偉峻回應，雖台南未發生相關情勢，但會加強資安防護絕不鬆懈。關於鐵新左營站的承包商一案，確實與台南車站為同一業者，然而新左營站的案件起因為，軟體被植入後門程式，所較容易被入侵，台南經查並未有此情形。府內也有定期清查是否使用中國製軟體或設備，去年淘汰了337件中製資、通訊產品。也確實近期受到攻擊的次數暴增到3倍，單日最高達90多萬次，受到攻擊時立即啟動SOC(Security Operation Center)進行監控，了解現階段遭受多少攻擊，另外也啟動ISAC(Information Sharing and Analysis Center)，與其他縣市共享情資，互通有無，盡早防範警覺，達到聯防的效果。蔡旺詮也關心青年事務，他指出，研考會下轄研展暨青年事務科與青年事務委員會，雖然經費不足，但也應該發揮宣導的功能。如近期許多青年倍高薪騙往柬埔寨，成為詐騙集團的一份子，求助無門、救援困難。應該從源頭杜絕此類案件。透過青年科或青委會，除了宣導，亦能了解青年需求，破解詐騙手法，減少此類案件發生。"
}