{
    "published": "2022-08-11",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=463D629E-A5AD-494D-917C-FECE7B2671FE",
    "content": "「樹葬」「植存」分不清，蔡旺詮呼籲市府加強宣導環保葬議員蔡旺詮業務報告質詢今(11)日，台南市議會舉行第三屆第八次定期會，針對民政局進行業務報告質詢，市議員蔡旺詮指出，近年來環保意識抬頭，許多人選擇較環保的安葬方式，然而對於環保葬的模式、申請、費用與法規等，卻不是非常了解，建議市府應加強宣導環保葬，普及相關知識，提升民眾接受度，為友善環境而努力。蔡旺詮表示，隨著經濟發展所帶來的負面汙染，許多民眾開始重視環保，不僅日常生活中力行，使用環保用品，落實低碳生活，更有不少人連過世後的處理方式，都選擇「環保葬」。蔡旺詮也指出，雖然環保葬逐漸盛行，但許多民眾對於相關知識與流程卻不充足，如樹葬與植存是否有差別? 費用如何，如何申請? 有相關法規嗎?生命事業科長許博森表示，樹葬與植存原則上是同樣的行為，若安葬在公墓內就稱為樹葬，公墓外特定劃設的區域則稱為植存。兩者都是經由殯管所申請即可，目前台南市有規劃大內植存專區與仁德生命紀念園區環保葬專區兩個專區，可供植存選擇，目前殯葬管理條例中都有相關規範。蔡旺詮也替市民發問，曾經有民眾想將先人樹葬在自家花園，也有人想在風景優美的海岸線海葬，這是否會觸法? 植存區是否有容量上限? 會不會隨意移除泥土? 未來是否還會設置其他植存區? 有無考量都會區? 此外，海葬的申請流程又是如何? 是否有優惠?生命事業科長許博森回應，海葬目前在台南有兩個區域，分別從安平港與將軍港出發，同樣向殯管所申請，核發海葬許可後，安排漁船出海時間，即可進行儀式。根據現行法令規定，無論樹葬，都應在特定區域內進行，凡在區域外的安葬行為，都屬於違法濫葬。海葬也有會訂一定海域，至少要離防坡堤外6公里。為了推廣環保自然葬，局長指示，未來將在溪北地區規劃一處植存區，而都會區中，南山公墓未來規劃的殯葬專區中，就有一部份作為環保葬專區使用。植存區可以循環利用，沒有容量問題，會進行原地翻土，並不會隨意移除土壤。蔡旺詮呼籲，環保自然葬是未來趨勢，兼顧友善環境與優化土地利用，希望市府能加強宣導推廣，為環境改善而努力。\n促進青年結婚意願，蔡旺詮呼籲市府擴大舉辦聯合婚禮今(11)日，台南市議會舉行第三屆第八次定期會，針對民政局進行業務報告質詢，市議員蔡旺詮指出，本次業務報告中提到，10月於億載金城將舉行聯合婚禮，限量50對新人，希望市府能酌量開放上顯，並增加婚禮場次，甚至請專業師設計規畫婚禮，提升青年結婚意願。蔡旺詮引用主計總處的數據指出，台南2017年的結婚對數是10,333對，2021年下降到8,934對。粗結婚率也從2017年的5.48，下降到2021年的4.78。顯示青年朋友的結婚意願逐年下降，連帶影響人口與少子化問題。而今年預計於10月1日於億載金城辦理聯合婚禮，是促進結婚意願的方法之一，然而僅開放50對新人報名參與，是報名人數不足，還時原本就如此規劃? 是否能酌情開放上限，甚至增加場次?民政局長姜淋煌回應，因為考量到疫情，所以並未開放過多名額，若未來報名踴躍，可以開放名額上限，讓更多新人參與。蔡旺詮也以高雄市為例，高雄市政府青年局邀請LADYBUG創辦人李君慈，以及高雄在地新銳設計師，改造結婚登記背板、結婚書約與登記小物，瞬間索取一空。而且20多間戶政事務所都有不同的設計，令人相當驚艷。蔡旺詮提出5點建議，為提升聯合婚禮的參與率，吸引青年參加，並擴大辦理規模。其一，請市長或市府首長證婚，增加吸引力。其二，邀請專業設計團隊規畫婚禮，提升質感。其三，可選在台南各景點舉行，並聘請專業攝影師，贈送新人數張婚紗照。其四，補助新人各項所需，如近年很流行的「婚前健檢」。其五，也能與都發局合作，舉辦社宅或青年宅的說明會。蔡旺詮強調，從新人的角度出發，增加他們的結婚意願，而非舉辦聯誼或宣導。其他方面，青年不生育、不結婚，因為結婚費用、購屋費用、小孩教育費用等等，非常多的衍生問題，才是年輕人不願結婚生子的主因。所以包含住宅政策、教育補貼、托育補貼、生育補貼等，都是市府應該努力的面向。戶政科長凃秀惠表示，目前聯合婚禮已經額滿50對，未來會與廠商及局內討論，增開名額。生育、托育津貼方面，將與局裡研議，整合資源。蔡旺詮也關心網路E化服務的問題，民政局設有「臺南市里社區活動中心入口網站」，供民眾線上瀏覽或租借里活動中心，但在功能上有所缺失，於第12次臨時會便曾提案修改網頁。蔡旺詮指出，當初網頁照片是半透明的，非常模糊，這部分已經改善，予以肯定。然而關於活動中心的介紹內容，格式卻是參差不齊，有的甚至空白，更有些只有大門口的照片，資訊嚴重不足。蔡旺詮強調，這些案例都是隨機挑選，用以輔助說明，絕非針對某些社區。但建議活動中心介紹格式、收費標準表格、照片標準與數量都應格式一致化，不然民眾無法於線上了解資訊，還要親臨現場確認，便失去E化便民的美意。民政局長姜淋煌也允諾，未來會通出統一格式的介紹與照片呈現，並翻新網站，提供民眾線上租借瀏覽。"
}