{
    "published": "2022-09-14",
    "title": "議員郭清華市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=1756950C-7056-4A1C-9D3B-B828D2A489DA",
    "content": "曾文溪景觀大橋預算追加30億，總經費約96億台61線南延專線規劃議員郭清華市政總質詢94年經由王幸男委員、交通部長林陵三以及臺南市議員郭清華三方會勘決議：若臺南市政府早日能將2-7號道路做到曾文溪岸，曾文溪景觀橋便得以延續興建，至今已17年，這段期間經由眾人齊心努力，終於讓曾文溪景觀大橋定案。 曾文溪景觀大橋，受到營建成本飆漲及缺工效應衝擊，三次流標且經費大漲，臺南市議員郭清華多次要求市長黃偉哲，向中央爭取增加預算加速推動建設，早日完成台南三橫三縱最後一塊拼圖。 台61線西濱快速道路跨曾文溪景觀大橋，原本經費66億元流標多次，因物價、工資上漲，行政院於已上個月核定再增加30億元，增加到約96億元，第一次招標雖流標，但公告9月21日第二次招標，這是增加經費後再辦理招標，發包工程費是80億，另外是預備費，以因應物價波動，應該很有機會順利招標出去。 曾文溪景觀大橋讓台61線得以南延，針對路線規劃臺南市議員郭清華堅持，從土城、媽祖宮、四草往安平區、南區至高雄，規劃專線而不是以既有道路2-7號、2-9號替代，須發揮道路最大的效益，不僅兼做臺南市的西外環道路外，更能成為國道南北向的替代道路舒緩交通壓力；此外，並能形塑台61濱海觀光軸帶，促進觀光休閒產業活化海線經濟發展。 \n城西焚化爐更新案，爭取地方回饋與建設不遺餘力城西焚化爐使用年久且效能降低，為能確保垃圾及廢棄物可以妥善處理，環保局以汰舊換新方式設置更新爐；而市府為了傾聽民意，舉辦多場公聽會及說明會，取得里長、里民等社區的多數同意，納入民意使決策更為周全。 對此臺南市議員郭清華，以地方居民之需求為優先，藉由爭取回饋及建設結合以下三點，（1）回饋補償、（2）自然環境、（3）交通建設，捍衛土城人的權益、守護環境永續、促進地方發展。 （1）回饋補償：臺南市議員郭清華要求市府提高明年度回饋比率，回饋金增加2400萬元、焚化爐周圍六所學校營養午餐全額補助，以落實社會公平正義。（青草、土城、鎮海、學東、顯宮國小、土城高中） （2）自然環境：臺南市議員郭清華要求市府，城西焚化廠於此次更新後，不得再新增加任何處理設施；此外，優先處理城西掩埋場所有的垃圾，後續造林規劃成環保公園，改善對掩埋場對環境的污染，恢復自然生態。 （3）交通建設：台江大道西段30拓寬至60米（安明路以西至青草崙堤防）滿足曾文溪景觀大橋與台61線延後的交通量能；此外，要求大量種植樹木打造綠色隧道，不僅提供民眾休閒運動、促進觀光旅遊，更是土城的肺，淨化焚化廠所帶來的空氣污染。（總經費約10億3200萬元）2-9-30M開闢（北汕尾三路銜接公學路六段）地方期盼20餘年的道路，也是北汕尾路網的最後一塊拼圖，完整串連四草至新吉庄的交通網路，帶動周邊產業聚落，也促進觀光旅遊。（總經費約7.2億元）城南路往北接台江大道之水利溝渠加蓋打造讓鄉親有感的排水溝渠機能，透過水利加蓋工程，完善在地基礎建設，增進適性宜居家園，完整整體交通網路。公學路七段往城北路方向，接青草崙堤防之道路拓寬至40米此路段是民眾經常使用的路，但因過於狹窄導致通行不易且視線狹窄，拓寬開闢至40米解決交通問題，不僅給民眾一條安心的道路使用，也能滿足未從公學路往青草崙堤防至曾文溪大橋與台61線的交通發展需求。（總經費約2000萬元） 期盼透過此爭取，以及結合3點的回饋與建設，真正落實社會公平正義，同時也能夠維護我們的環境，完整交通網路促進西邊海線社區發展，讓里民都能受到健全的照料，打造一個未來更進步、祥和的社會。\n九份子學校，第二期校舍、PU跑道、操場以及風雨球場為了解決九份子發展需求與入學問題，臺南市議員郭清華多次向市長黃偉哲爭取，第二期校舍保障學生的就學需求，打造更友善的學習環境；此外，目前校區內無PU跑道、操場以及風雨球場設施，也將這些建設納入第二期校舍規劃內，期盼能給學生、社區民眾更完善的校園，目前教育局已運用空閒教室增開班及保障受教權，而第二期校舍已進行設計規劃，預計114年完工招生，總經費約4億元。\n安南區全民運動館-規劃與設計臺南市議員郭清華針對安南區全民運動館未來規畫，建議將以下三點納入招商條件（1）規劃兒童運動遊憩室（2）水上休閒運動（3）建築設計，提供民眾友善的運動環境。 （1）兒童運動遊憩室目前安南區內並無親子悠遊館設施，親子活動需要前往其他區域，臺南市議員郭清華希望將兒童運動遊憩室，納入未來委外的招商條件中，並要求設立兒童的專屬運動課程，讓大人小孩能一同活動，滿足民眾親子活動的需求。（2）開放水上休閒運動臺南市議員郭清華建議市府運用場館的河道，在安全的條件下開放水上活動，並納入未來招商規劃，提供民眾多元的運動選擇。（3）建築設計運動館設於九份子建設於綠帶河道，坐擁絕佳的視野以及環境，臺南市議員郭清華建議體育局，建築的規劃設計要有大片落地窗，打破視野的隔閡，讓運動的民眾能飽覽自然美景，提升運動品質感受。\n安南區設立游泳池安南區位於縣市合併後的正中心，人口與面積為台南第二大，區內目前無合適的場所供民眾游泳，民眾游泳往往都需舟車勞頓，原九份子學校有游泳池設計規劃，但礙於經費不足而刪除設計，臺南市議員郭清華向體育局長建議，可將校方旁的停車用地納入考量規劃，提供優質的運動場域。"
}