{
    "published": "2022-09-20",
    "title": "議員陳秋萍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B812C26B-474F-41E1-9FD0-34A996BB8473",
    "content": "要求市府正視電動自行車安全議員陳秋萍市政總質詢陳秋萍於第三屆第8次市政總質詢指出，電動自行車所產生的交通亂象進行探討。陳秋萍表示區分電動自行車與電動機車的關鍵則在於行駛速限以25 公里作為區分；但其實許多民眾是分不清楚，因為現在市面上的電動自行車真的太像電動機車。這2種車最大的差異是馬力，電動自行車規定既有的最高時速25公里，而電動機車行駛速限則遠超過25公里，按照馬力可區分重型機車、普通輕型機車、小型輕型機車等。陳秋萍會中依據政府資料開放平台所公佈資料，截至110年底本市外籍移工為58115人，共可分為產業移工43244人、社福移工14871人，以越南22667人最多，其次為印尼16622人、菲律賓13842人、泰國4984人。但由於電動自行車不須考領駕照、掛牌，且價格相對機車低廉，是許多外籍移工首選交通工具，事故也有逐年攀升趨勢。陳秋萍會中也整理出電動自行車事故趨勢圖，電動自行車交通事故從107年死傷481人至110年已上升至894人，成長85%。而外籍人士約占總數2成，從107年死傷27人至110年已上升至178人，成長5倍以上更是驚人。陳秋萍會中更表示目前掌握111年1-6月電動自行車事故數已達541人(外籍人士146人)，按此趨勢本年度死傷人數可能上看千人，提醒市府團隊應該要提前防制因應。許多外籍移工在台不論是工作通勤，或是放假休閒時都會有移動需求，此時不需考照掛牌的電動自行車就是首選，雖然電動自行車規定既有的最高速限25公里，車重不含電池在40公斤以下或車重含電池在60公斤以下之二輪車輛。但經過改裝功率更高的電動馬達後，有的重量高達百斤，行駛速度不輸機車，造成用路安全的隱憂。近期警察局出動電子磅秤，針對超重車輛視同改裝直接沒入的取締作業，對於維護民眾用路安全的行為表示支持。陳秋萍會中也肯定市府團隊的努力與作為，像是警察局針對外籍移工常出入地點(如火車站、工業區路段)加強路邊攔檢稽查取締。市府交通局、警察局、消保官、監理機關聯合至販賣電動自行車商家進行查核有無販賣改裝車輛，加強源頭管理。電動自行車產生的交通安全問題日益嚴重，所以中央今年也完成修法，將電動自行車更名為「微型電動二輪車」。 需要通過車輛審驗、掛牌，駕駛人需戴安全帽以及年滿14歲後才能合法上路，也跟汽機車一樣必須投保強制汽車責任險。透過車輛納管與車輛強制保險，相信對目前亂象一定會有所改善。陳秋萍表示根據了解「微型電動二輪車」掛牌納管新制度預計將在11月實施，新出廠車輛比照汽機車審驗後掛牌、完成車輛持有人保險(外籍人士持有也可投保)後即可上路行駛。另外，目前約65萬輛已上路舊車於2年內需掛牌，否則面臨最高3,600元罰鍰。車牌設計由公路總局規劃，將採用白底綠字設計，車牌號碼會有英文字母搭配數字，類似於機車車牌，領牌一面300元、行照150元。至於車輛保險，金管會保險局表示，擬採五年期的長年期保單，初估費用約2000元，換算1年約400元，比一般機車的強制險便宜，藉由強制險解決微型電動二輪車遇到事故時受害者能迅速獲得理賠。陳秋萍指出目前全國約65萬輛已上路舊車於2年內需掛牌，會中呼籲中央，如此龐大數量的微型電動二輪車需要掛牌保險，應妥善規劃便捷審驗掛牌機制，避免民怨。會中更進一步指出外籍移工使用微型電動二輪車對用路安全造成某些程度影響，多數外籍移工因語言文字隔閡、交通法規的不了解，購買微型電動二輪車上路後產生許多違規行為而不自覺，建議市府各局處應透過各管道加強對於外籍移工駕駛微型電動二輪車應注意事項的宣導。會中對警察局已經針對四大外籍族群率先推出了泰文、越南文、印尼文及英文的宣導文宣表示肯定，但宣導文宣只有針對三不(不酒駕、不使用手機、不改裝)及三要(要戴安全帽、要登記掛牌、要投保強制險)，似乎宣導內容稍嫌薄弱，陳秋萍會中整理出臺南市交通事故的前十大肇因及前五大違規態樣，指出電動自行車產生交通事故的很大成因就在於，不須考領駕照，使用人本身對於基本的交通規則不甚了解，貿然上路因而衍生交通事故逐年攀升。會中更建議市政府，應該採取更積極的作為，除了目前以警察局、交通局、監理單位有在進行相關宣導外，建議如勞工局、經發局等單位更應加入宣導，以源頭管理方式要求雇主或仲介進行教育訓練時應宣導相關訊息。另外也應該參酌十大肇事主因及違規態樣，把基本的交通規則設計文宣內容並加強宣導，並從源頭做起，要求微型電動二輪車業者在出售或租賃時，即針對購買者或使用者簽屬教育宣導，俾提升交通規則認知，減少事故發生機率。\n要求市府優先推動永康厝邊公車陳秋萍指出除了外國籍朋友，其實也有很多本國人士，都在使用電動自行車。建議也可以從公共運輸來著手。讓這些無法自己開車、騎車的人，改成搭公車、甚至未來搭捷運，也可改善這類亂象。陳秋萍表示公共運輸的發展目標就是希望讓每個族群都能有基本民行的權利；擔任議員期間長期以來關注大台南公車的發展；去年配合總圖的開館，也要求交通局把公車路線延伸到總圖，也謝謝交通局立即做出回應，另外今年5月第一次定期會，提到市區公車過度彎繞，行駛時間過長，應該比照幹線公車重整路網，更提出串聯重劃區、醫院及轉運站等更符合在地生活的社區公車。會中也對交通局已完成公車路網的重整規劃表示肯定，年底前會推出第一波「厝邊公車」，其中就有兩條路線會經過總圖和東橋這個區域；一條是從東橋（總圖），經過成大醫院，到台南後火車站。另一條是從東橋（總圖），經過奇美醫院，到九分子。陳秋萍會中也對交通局規劃「厝邊公車」的原則有三個表示認同，第一個是路線不用長，單趟大概都在30分鐘左右，以利調度和經費節省。第二個是一定要經過重要節點，比如說火車站、醫院。第三個是服務現在還沒有公車的地方，比如說東橋、九份子等新社區；陳秋萍表示110年9月第一次質詢要求配合總圖開館，要引入公車路線，交通局也馬上在111年初開幕的時候，就配合用「紅10」線繞駛。雖然初期班次不多，但先求有、再求好。也很高興看到交通局採納今年5月第一次定期會社區公車的建議，積極規劃這兩條路線，一條經過台南火車站、一條經過大橋火車站；一條經過奇美醫院、一條經過成大醫院，對鄉親來說一定非常實用，會中也要求交通局這兩條路線通車的時程能積極處理儘早通車；陳秋萍會中再加碼建議，除了有公車路線之外，我們也看到交通局最近上路很多新的硬體設施，包括彩色螢幕的智慧站牌、郭董的ModelT電動公車、及特色候車亭普及化，期待更好的公共運輸服務。\n為市民請命，爭取導入YouBike 2.0服務陳秋萍指出臺南市公共自行車系統TBIKE從2016年8月8日營運到現在，已經邁入第7個年頭，設備也達到使用年限，長期營運下來幾個為人詬病的課題，站點少、車輛老舊、故障率高、不易借還車等缺點，先前在部門質詢就向交通局王局長請教過，局長也回覆將會改變經營策略，從過往一年一約方式，改採長期經營，並將營收歸為業者所有，讓經營業者更有動力在服務及設備提升改善，並且服務站點數更將有大規模的提升，預計至少從現在的78站提升到500站，消息一出，讓網路非常多的民眾都相當期待，更紛紛敲碗許願新的公共自行車服務。陳秋萍表示一個好的公共自行車服務系統，不僅僅是公共運輸最後一哩路的服務建構，更能有效帶動地方觀光發展以及有助本市文化活動的推廣，當然，好的公共服務更需要財政預算上的支持；會中也從網路上引用知名部落格統計的資料指出，全台大概有11個縣市提供公共自行車服務，大致上也分成四個系統，台南市的TBIKE、屏東PBIKE、彰化的MOOVO以及其他8個縣市皆採用微笑單車的YOUBIKE系統，不管從站點數、運量及使用者的評論中，YOUBIKE系統都遙遙領先其他三個系統，屬於縣市政府自營的系統(TBIKE及PBIKE)使用人次更是敬陪末座，很遺憾的榮登倒數一、二名，也舉例高雄市政府，早在2009年推出全台第一個公共自行車系統，原為本也是屬於縣市政府自營的CITYBIKE，為了一改過去使用體驗不佳的痛點，大刀闊斧進行系統更換，在2020引進YOUBIKE系統後，單月使用量都能突破百萬人次，幾乎是高雄市兩年的使用量，而桃園、台中使用人次也是單月突破百萬，新北、台北單月使用人次更是達200及300萬人次，同樣身為六都的臺南，確實值得好好學習加速推動改善的必要。陳秋萍會中也替臺南市市民請命，希望台南市在明年度能引入眾所期盼、網路鄉民敲碗許願的UBIKE2.0服務。\n永康全民運動館沒影？表達強烈不滿陳秋萍會中替永康市民向市長表達感謝之意，去年的定期會，市長承諾本席，更公開簽署承諾書，任內一定推動永康全民運動館，今年度更編列了420萬元預計辦理規劃設計，陳秋萍指出今天已是2022年9月20日，一年都已經過了三分之二，近期在網路上看到市府的宣傳圖卡，市長積極推動安南、新營及永康全民運動館，更引起網友非常熱烈得討論，比如安南像渡假中心，新營綠意盎然等等，在在顯示市民對於市長運動政策的肯定與期待，但永康呢??長什麼樣？?設計費都編了？？規劃的進度如何呢??陳秋萍會中表達強烈不滿，更對體育局(前身體育處)行政怠惰表達強烈抗議，預算年初就編列，現在才開始要進行規畫設計招標作業，這不僅是對永康市民藐視，更是踐踏市長體育政策推動，請體育局內部要深刻檢討，給永康市民一個合理的解釋。\n建議市府提升公寓大廈修繕補助預算陳秋萍表示為了促進公寓大廈改善安全逃生及衛生環境，打造公寓大樓優質住宅環境，在110年4月透過提案，更於同年8月3日提出質詢，建議工務局編列經費補助公寓大廈共用部分維護修繕，很高興市長及工務局從善如流，於今年度的預算編列了200萬元，供公寓大廈管委會申請公共空間之環境衛生、防火逃生、排水、外牆等維護修繕，截止申請期限是今年7月31日，根據工務局提供給本席的資料，總計66件申請，申請總額634萬，可謂僧多粥少、供不應求，請教市長，這是一個好的政策，更是一個提升市民生活品質的好方案，不僅政策應該延續，經費更應該提升，加速改善市民生活環境，會中建議市長應逐年提升預算。\n爭取尚頂鄰里公園遊具增設陳秋萍會中代表尚頂里鄰近市民感謝市政府，由交通局、國防部政治作戰局、工務局及永康區公所攜手合作，利用永康飛雁新村北側閒置土地闢建停車場及綠美化鄰里公園，提供180餘格汽機車格位，已經在9月4日正式啟用，不僅有效紓解永康區奇美醫療專區及南台科技大學周邊停車需求，更提供鄰近一個老人、小孩、市民休閒休憩的好去處；會中再次替市民請命，非常多的民眾反映可以適度的增加一些兒童遊具，不管是阿公阿嬤帶孫或是年輕夫婦帶著小孩，能夠親子共融，讓大朋友小朋友一起共同成長共同遊憩，建請工務局再增設遊具。\n要求加速汰換警用行車記錄器及密錄器陳秋萍指出為利警員值勤犯罪證據蒐集及事件紀錄保全，依據警政署規定，自100年後採購的警用汽機車，皆須配置行車紀錄器，惟初期並無相關規格訂定，自108年起才有規範解析度720p以上\/1080p以上及感光元件百萬畫素以上，目的就是為了讓畫面解析度更高，更有利警方第一時間掌握事證，協助偵辦，陳秋萍表示很遺憾，前些日子兩位英勇的警察同仁不幸罹難，偵查過程，更發生公布犯罪嫌疑人烏龍事件，起因就在於當下取得的行車紀錄器畫面影像不清所致，而案發事件的警用車輛，是107年年中採購，相關行車紀錄器規格是否太過老舊；陳秋萍更指出台南市警用車輛還有超過6成(汽車229輛、機車142輛)行車紀錄器規格不符108年規範，未免憾事重演，會中強烈要求這些行車紀錄器未符規範的車輛需全數汰換。另外除了警用車輛行車紀錄器，還有員警隨身攜帶的微型攝影機(密錄器)，近期看到新聞報導，市長提出經費5000萬改善基層設備，立意良善，但採購品質卻為基層詬病，甚至以爛字形容，據私下了解，常有員警領了公發密錄器放著不用，還要自掏腰包採購品質較佳的品牌，陳秋萍也整理出六都警局密錄器採購規格及價格，表示是不是品牌規格不敷警員使用，是不是應該採購更好的設備，或是換個方式，聽取基層員警的意見及心聲，研議採購最符合員警自身需求的設備，避免公發設備閒置不用造成浪費。最後更請市長公開承諾，5000萬經費優先全數汰換警用行車紀錄器，及採購符合基層員警需求微型攝影機(密錄器)。\n建構員警勤務指差確認程序陳秋萍表示指差確認始創及流行於日本，常於鐵路運輸事業用的安全動作，做法是在各程序中以眼望物件、手指指著物件、同時口誦確認、心手並用及集中精神，以達到減少人為失誤導致意外的效果。後來它廣泛用於不同範疇的事業，包括建造業、製造業及機電工程等。鑒於員警因公殉職部分，陳秋萍會中提出建言：員警值勤導入「指差確認」程序理念，員警出勤前，以2員1組，要求互相檢查應勤裝備，貫徹「口到、眼到、手到、心到」充實自我防衛能力，各項勤務做為，務必全程保持敵情觀念，絕對不可以因為處理小事故、小案件，而降低對敵戒心，讓自己暴露在危險中（在這邊舉一個例子，104年8、9月間，永康分局復興派出所處理一件民眾報案檢舉違停的簡單案件，我們員警獨自1人到場時，未注意現場狀況，突然有一個思覺失調嫌疑犯，從後方拿刀往員警脖子劃過去，就差0.2公分，員警就可能會當場失去生命跡象........），保持接戰距離，減少人為疏失，避免憾事發生。"
}