{
    "published": "2022-09-13",
    "title": "議員林易瑩市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=8E65AA0C-6EC8-44A8-8FAC-978664422C00",
    "content": "永康積淹水問題議員林易瑩市政總質詢林易瑩議員在質詢的一開始，播放幾段民眾錄影家中積淹水片段，表示只要一下雨，就會接到許多市民朋友傳來家中積淹水的消息。林易瑩指出，永康區許多地區，每逢下雨就會積淹水，快要成為「積淹水保證區」。林易瑩批評，積淹水問題一直沒辦法有效改善，不只讓居民相當困擾，積淹水問題也讓交通運輸量大的永康產生交通安全疑慮。林易瑩質疑一直未能看到市府針對這些區域提出有效的改善措施，嚴正要求市府盤點重複積淹水區域，並且提出改善期程，讓民眾不再擔憂。水利局韓榮華局長回應，林易瑩議員提及的相關必淹路段區域，皆有進行加強工程，如增加建置聯通管或集水井及排水箱涵、側溝清疏等，並會再盤點重複積淹水區域及提出相關改善期程。\n永康區公園缺失多林易瑩接著向工務局追蹤永康龍中公園新設兒童遊戲沙坑的進度，工務局回覆，目前已實地會勘過且確認有需求性，下一步將由區公所提報工務局辦理。林易瑩進一步指出，近幾年台南興辦了許多公園遊樂場，包含今年落成的南區灣裡休閒公園、南區健康綠洲公園、以及其轄區永康的閱之森公園，本是增加民眾遊憩空間的美事，卻常被民眾反應公園遮蔭不足。林易瑩表示，先前其質詢永康的閱之森公園遮蔭不足問題，文化局後續採取列預算，建造與現有植栽共構的遮蔭設備來改善公園的狀況。林易瑩指出，有閱之森公園的前車之鑑，未來在興建當中的永康公園，以及即將整建的小橋公園，都應將遮蔭納入整體規劃；也強調，未來即將增設兒童遊戲沙坑的龍中公園，也應在符合遊樂設施的安全規範下，同時增設樹木遮蔭的地方，盡量減低孩子們遊戲過程當中曝曬的程度，讓永康的孩子們有更舒適的玩耍環境。工務局蘇金安局長回應，考量遮蔭設備成本高，目前會視需求來逐步推動。林易瑩進一步指出，民眾遊憩休閒空間，不僅有遮蔭空間不足、設施不符合規範等疑慮外，甚至有安全疑慮。林易瑩於質詢中播放西灣滯洪池的現場勘查照片，表示西灣滯洪池救生圈年久失修，不僅外層脆化、一摸就碎，甚至內層的海綿也已佚失一小塊。林易瑩擔憂在緊急狀況發生時，救生圈無法發揮救人作用，並且質疑局處未定期檢修公共安全設備。水利局韓榮華局長回覆，確實有老舊的情形，會立即來做改善。林易瑩要求相關局處應檢視轄下公共安全設備定期檢修之流程，盡速改善現有缺失，以維護民眾遊憩休閒安全。\n路面改善提案推行進度林易瑩指出，路平的要求跟目標是台南市政府近年重點推展的政策之一。雖然路平的成果難以一蹴即就，需要透過較長時間與持續努力來改進，但是許多較為顛簸，路面狀況不佳的路段，還是時常得透過里長、議員的主動發現與提案，相關單位才會開始進行改善。林易瑩細數過去提案應進行路面改善的多個路段，於簡報中出示多張路段路面破損嚴重的現場照片，並一一向工務局確認各項提案的進度與施工期程。林易瑩表示，感謝工務局蘇金安局長針對提案路面改善的路段皆承諾會盡快進行處置，並提出年底前改善完成的期程。林易瑩說，體恤相關局處事務繁多、人力有限，或許無法即時對永康區的所有路面狀況都能有所掌握。但每一條路都是通往市民安全回家的道路。市府倘若接獲民眾對於路面狀況不佳的陳情反映，務必認真面對、積極改善處理，讓路平的成效，市民看的見。\n機車路權持續推動林易瑩針對機車路權議題質詢，台南市政府交通局雖於2020年提出「臺南市機車行駛空間檢視計畫」，然而計畫內容與成效過去並未上網公布，經議員要求公布後，也已逾一年的時間沒有更新。林易瑩表示，臺南市機車行駛空間檢視計畫成效報告雖已有公開上網，但局處也務必隨著辦理進度持續更新，方能使關心議題的市民瞭解推行的進展。林易瑩進一步指出，該計畫對於開放部分路段外側快車道得使機車通行的第二階段，應於今年五月就已試辦完畢，執行成效與後續第三階段的開放路段卻仍一直遲未公佈。對此，交通局王銘德局長表示該計畫第二階段的執行成效與相關數據還在進行最後的分析，預計會在這個月就能統整完畢並上網公開，而第三階段的路段盤點已有數條規劃的路線，但因涉及較多機車於路口待轉應如何調整的狀況，目前還在進行謹慎的討論。林易瑩接著針對永康區大灣路的現狀質詢，林易瑩指出，大灣路以永大路作為分界，原本大灣路接至崑大路這一段，內側車道並無禁行機車；但只要往東過了永大路口，內側車道便突然禁行機車。林易瑩質疑，大灣路外側車道交通狀況較為複雜，機車被迫切換至內側車道才能正常通行的畫面時常可見，此現象也並未在過了永大路口便有所改變，為何在規劃上會有前後不一的狀況？交通局王銘德局長表示類似的部分路段之所以會有這樣規劃不同的狀況，可能是因為過去一些因地制宜的政策而導致，但是現在隨著用路人的用路觀念進步，這些路段也都可以重新檢視，並逐步的進行調整。林易瑩強調，不管是行人的行走空間，或是機車、慢車的行駛空間上，台南市交通的合理安全使用空間，一直以來都存在著分配不佳的問題。不論未來台南市的施政團隊與監督團隊是否改變，對於更友善、進步的政策都應該持續推動。擺脫「先禁」城市惡名，持續推動路權解禁，讓台南真正成為一個交通便捷、安全的先進城市。\n永康大眾運輸問題台南市議會第八次定期會開議時，黃偉哲市長於市府施政報告中形容捷運的興建是完成大台南交通運輸的最後一塊拼圖，但林易瑩議員在總質詢中指出，對比台南市大眾交通運輸的現狀，不僅路不平、標線標誌設置安全問題層出不窮，現有的大眾運輸亦有很大的改善空間。林易瑩批評，台南市的交通運輸的拼圖還差了一大塊。林易瑩首先針對T-bike公共自行車系統詢問黃偉哲市長，人口數最多的永康有多少個站點，黃偉哲市長以現有77個站點對比永康人口比例，推測永康應有15站。然而永康僅設有3個站點，遠低於市長推測出的站點數。林易瑩同時整理台南在地居民以及遠道而來的觀光客分享的實際使用經驗，直指現有的公共自行車系統，不僅站點少，設備狀況及車況也十分不理想。林易瑩進一步指出，台南「違停多」、「路面不平整」、「標線標誌設置未全面考量所有用路人」等問題嚴重，才是讓公共自行車使用率低的最大原因。林易瑩要求，市府除了應改善公共自行車的本身缺點，更應該拿出魄力解決現有的交通問題。交通局王銘德局長回應將會努力擴充站點，也將更改招標營運方式，並且也會持續改善基礎設施。未料黃偉哲市長對於提出台南公共自行車缺失者的使用者回饋，竟質疑其態度是「何不食肉糜」，而未充分看見台南持續在進步。林易瑩批評，大眾運輸系統的整備，非一蹴可及，黃市長應該要追求好還要更好、針對缺少與不足虛心檢討，而不是選擇質疑甚至攻擊願意使用的民眾的建議。林易瑩接著針對台南捷運問題進行質詢。林易瑩批評，交通局在公聽會中對於如何「銜接現有大眾運輸節點」以及「改善現有交通問題」的規劃十分缺乏。林易瑩指出，人口最多的永康區人行空間嚴重不足。然而市府在大橋站的設置計畫上，僅表示優先留設車站「周邊」停車轉乘及人行空間，不僅未提及此一站點如何與其他現有的大眾運輸節點進行銜接，亦未提及預計設置該站點出入口的中華路上，現有行人空間、停車問題改善規劃。林易瑩強調，大眾交通運輸系統的完善，除了興建新的建設外，找出現有交通問題的癥結點，妥善且更為全面的規劃大眾交通運輸系統之間的轉乘、銜接，持續檢討與改進現有交通問題，才能降低民眾使用大眾運輸的門檻，並進一步提升使用率。\n公幼幼教師減員議題在教育相關議題，林易瑩亦替幼兒教育環境請命，就教育局提出的代理幼教師減員政策，林易瑩表示，基層反對聲浪大，教育局應收回錯誤政策。公幼除了一般生外，也負擔了更多的社會責任，舉凡弱勢族群、特殊生的幼兒教育，很多都得仰賴公幼來協助。教育局不顧基層反對，強硬推動代理幼教師減員一事，不但引起基層的不安與擔憂，害怕減員一事成為未來常態，更損害幼教師以及幼童的權益，林易瑩表示無法理解這項政策有辦法帶來任何好處。質詢中林易瑩也要求教育局鄭新輝局長表態，承諾未來不會隨意刪減幼教師員額。鄭局長回應：「未來將在供需取得平衡上調整。」雙方並未達成共識。 林易瑩也提出建議，要教育局應反向思考，回應教師團體的訴求，趁這一次的契機試辦降低台南幼兒園師生比，朝更優質的幼兒權益邁進。 另外針對今年公幼招生狀況不佳一事，林易瑩批評，教育局的補救辦法竟然是將未入園幼兒名單清冊發送至各個幼兒園，並要基層老師自行挨家挨戶拜訪來進行招生，實在令人匪夷所思，將住址等私密資訊外流的這個行為更可能會衍生出違反個資法的疑慮。黃偉哲市長回應：「個資的使用須嚴守，這是法律的界限」，表示會再來了解詳細使用的狀況。 林易瑩最後也嚴正呼籲，要求教育局不要每次都想把問題都甩鍋給基層去承擔，應該從政策的根本原因來著手解決。"
}