{
    "published": "2022-09-08",
    "title": "議員林美燕市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=ACF1D377-A910-46A3-AFE0-00D614984292",
    "content": "南區安平區發展 籲持續推動地方建設議員林美燕市政總質詢臺南市議員林美燕8日總質詢指出，南區、安平區擁有豐富在地文化、具有地方特色，然而許多地方的基礎建設其實還不夠，要求臺南市長黃偉哲市長能針對軟、硬體建置一併增加公共建設，再搭配文化生活圈的概念，讓南區及安平區兩地方因地制宜去發揮，成為正確發展方向，加速改善現今城鄉差距過大、諸多基礎建設不足的問題。 南區的部分，林美燕指出，鯤鯓灣裡沿線已具備完整的觀光及文化景點，加上辦理灣裡喜樹重劃，適合居住及拓展深度旅遊，而鯤鯓海景天橋是有名的觀賞夕陽景點，沿著一旁海堤很適合民眾清晨、傍晚晨跑散步，還能一邊欣賞海天一色美景，更在地方與里長努力下煥然一新，假日遊客如織。現階段水利署第六河川局原以5100萬元預算進行鯤鯓海堤環境營造工程，但她卻發現未將海景天橋下納入工程中，恐成為地方治安及環境的死角。對此，她今年7月21日、8月17日兩日邀集經濟部水利署第六河川局、南區鯤鯓里陳里長金江與市府邱忠川副秘書長、水利局、工務局、觀旅局等相關單位現勘且達成共識，將天橋下增設洗手台、洗腳設備、鋪設步道及做綠美化工程，以及小型體適能場地同時也請一併設置排水溝以解決長期下雨時橋下積水的現象，要求黃偉哲市長「說到做到」並針對沿線總體檢，同步檢視老舊路面進行改善作業。 她也指出，南區水萍塭公園指示牌老舊及灣裡舉喜堂公園周遭環境凌亂、木棧步道暗藏危機，多處翹起年久失修，還有人因此跌倒受傷等問題。她認為，雖然部分木棧板有換過的痕跡，不過數量龐大，還堪用的就繼續留用，民眾通行來來去去踩踏，還來不及換新就耗損，嚴重影響居民休憩安全，要求市府應定期維護周遭環境整潔之外，得好好想想補強措施，才能避免釀成意外。林美燕更提及，南區體育園區內機車練習也無遮蔭設備，不敷民眾需求，希望能夠設置合乎規範的遮蔭設備，讓練習者與陪同練習的民眾有個遮風避雨的處所。 此外，安平地區林美燕議員聚焦在安平二期國宅海砂屋及漁光島。除關心都更進度外，針對漁光島她建議港務公司拆除圍籬，全面開放橋上的空間，讓橋面加寬以紓解交通；再檢討漁光島上的閒置空間，多開闢停車場，同時規劃漁光島外的停車場。且利用特色的遊園車，讓小孩及長者都可以座遊園車進入，更希望以建設地方為前提，除保有漁光路西側防風林以達防風固沙、防禦自然災害、維護基礎設施，爭取適度解編漁光路東側，活化利用增設公共建設，以因應地方發展。 林美燕希望，黃偉哲市長展現出決心、魄力和執行力，透過建設和社區凝聚，已達到地方更具希望的發展願景。\n台海局勢緊張！批臺南市防空避難指引霧煞由於兩岸情勢緊張，防空避難指引建置在警察局官網中，不過市議員林美燕以實際操作臺南市提供之防空避難指引卻是滿滿問號，她發現，不少避難場所都是民宅，空襲時真要進別人家避難嗎？又例如百貨公司中要容納近3萬人，質疑飛彈來了真的要這樣躲嗎？ 林美燕表示，經過她調查警方是依建築物使用執照會明載是否做為防空避難場所，至於容納人數則是以每人0.75平方公尺估算，據此核算出可容納人數。許多防空疏散避難處所是大樓的地下室，社區大樓的地下室平時兼作停車空間使用，質疑若戰時因為無法淨空而無法提供避難、該怎麼處理。 林美燕認為，民眾對於自家社區的防空避難設備的使用時機、位置都瞭解不足，也由於之前完全從未操作過防空避難指引，對此民眾就會質疑空襲一旦發生是否真要按圖前往避難，市府相關單位對此類的宣導不夠積極，會導致民眾不瞭解緊急避難位置。並質疑各防空避難處所的空間容量和規劃的容納人數，不符合實況。 對此，林美燕也舉出臺北市建置防空避難app一目瞭然，要求臺南市政府要以能真正使用有賴政府的監督及維護的場所作為優先避難所，以超前規劃相關管理，才能未雨綢繆，幫市民多一分準備、戰時才少一分損害。\n讓二代脫貧 籲臺南市讓孩子勇敢實現夢想市議員林美燕質詢表示，「人出生不能選擇自己的家庭，但可以選擇努力。」許多弱勢家庭的孩子擁有天賦、才能卻缺少資源；她舉出臺南市社會局雖提供許多脫貧自立計畫，但針對16至25歲低收、中低收及弱勢家庭之青年七個項目中平均僅86位受益人，要求社會局加強宣導，讓孩子能勇敢做夢實踐，並提升未來進入勞動市場的競爭力。 臺南市社會局針對16至25歲低收、中低收及弱勢家庭之青年脫貧自立計畫及受益人數包含：企業實習16人、獎助學金暨專長培力補助128人、志願服務學習體驗191人、教育脫貧167人、資產累積87人、公部門暑期工讀12人及鼓勵從軍2人。 林美燕就舉出臺北市社會局就為了協助弱勢青年勇敢逐夢推出「青年培力希望發展帳戶專案」以提供120位低收、中低收入戶青年展開為期3年的築夢旅程，累積儲蓄超過863萬元，加上社會局運用民間捐款及公益彩券盈餘所提供的培育金，平均每人儲蓄將近20萬元，除幫助青年學子養成儲蓄習慣，實現出國擔任交換學生、參訪、競賽或是未來就業前學習基金，完成自己的夢想及目標。 林美燕也表示，臺北市除了原儲蓄優惠方案外，更擴大中低收入戶及高中（五專）三年級以上的青年學生進行培力計畫，也定期檢視青年儲蓄金額，並按比例提撥培育金，開辦職涯探索、職場實習、理財等課程，讓青年勇敢實現夢想。希望透過市府協助著力在二代脫貧，也期許這些孩子未來能回饋社會，造福更多人。 林美燕強調希望市府擔起責任共同關心下一代，針對6歲以下兒童疫苗安全性，多數家長仍在觀望，建議市府可於醫療體系開設針對6歲以下兒童疫苗不良反應綠色通道，建立兒童專用候診動線，讓家長無後顧之憂，緩解為人父母的惶恐，也能讓家長釐清心中的擔憂與困惑，做出對孩子最正確的決定，以提高接種率。"
}