{
    "published": "2022-09-01",
    "title": "議員蔡旺詮新聞稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D017EE43-959B-4ECF-ABA8-902651D047BC",
    "content": "議員蔡旺詮力拼連任，立委陳亭妃陪同登記參選議員蔡旺詮登記參選今(1)日上午，台南市民進黨籍市議員蔡旺詮，在同黨立法委員陳亭妃陪同之下，完成登記參選，積極尋求連任，繼續為台南市民服務，建設台南與東區。現場除同黨同仁之外，也有許多支持者、里長等，自動自發到場聲援，可見其受市民愛戴的程度，眾人齊呼口號「蔡旺詮，凍蒜」，場面相當盛大。立委陳亭妃表示，蔡旺詮是相當優秀的議員，需要我們愛護支持。過去曾與旺詮在選民服務上有多次合作，他的認真細心，令人印象深刻，聯合服務處已於今年3月成立，地方中央案件可以一次解決，選民可以不用擔心，未來服務找旺詮，讓他繼續為大家服務，也需要鄉親的幫助，讓如此優質的議員繼續連任，造福地方。蔡旺詮是台南市新營人，曾任前台南市長許添財市長室副主任兼市民聯合服務中心召集人。長年深耕本土實事求是，今年將邁向挑戰第五任連任。他早年於野百合世代投入政治改革之路，加入台灣學生運動史上首次的野百合絕食運動，更是東吳大學首度開放普選，當選首屆學生會會長，也與林山田教授、林佳龍等，首度提出制憲理念，於台大校門口發起「台灣學生教授制憲聯盟」並任5人決策小組。在政治生涯中，理性問政並結合了文化藝術音樂領域，更是青少年管弦樂團團長。同時投身公益，每年舉辦公演及全額捐贈的公益音樂會，十多年來捐贈累計超過500萬以上予家扶、勵馨等社福團體孩童們。17年來連續舉辦寒冬送暖未曾中斷，累計共同捐出物資600萬價值以上並每月認養家扶二位學童17年來未曾中斷。走出了一條不同的公職之路。在問政服務方面，蔡旺詮過去在臺南東區服務，連任4屆，深耕地方已長達17年，積極處理服務案件，也是最近三次的監督盟評鑑為優質議員，其中分數是民進黨中最高，名次排名於全部57位議員中的第2，3名。17年來一直加入議會文化小組未曾離開，並多次擔任召集人，身體力行推動打造文化古都台南，舉辦300多場次以上的人文藝術音樂會及知性講座。並且把服務處變身為「另類藝術文化中心美術舘」每月舉辦畫展及講座並捐贈家扶兒童及重症孩童。今年也與陳亭妃委員一起在3天內全程直播並逆向冬北季風騎完421公里，從屏東騎腳踏車到台中及台北，集氣為林靜怡、林昶佐加油。蔡旺詮也表示，除了文化教育發展之外，也相當關心年輕朋友們的需求，他認為，「年輕人」不是選舉的噱頭，必須要努力了解他們的需求。社會大眾不是單方面給壓力，要求他們結婚生子、買車買房等，這樣無法解決問題，在政策及環境上，我們也應該給予適度的幫助。蔡旺詮舉例，11月26日登場的「18歲公民權」複決，就是讓青年參與社會的重要管道。實際的建設，如他一直在推廣的青年社宅，目前台南有7,814戶正在興建中，還有包租代管，落實居住正義等，就是想要解決年輕人成家時的擔憂，讓他們「敢婚敢生」。其他包含調整幼托政策，未來調降師生比至1:12，幼托品質升級，並爭取教師員額，保障幼托教保員生存，落實多元教學等，就是希望讓年輕人們可以「看見未來」，從根本解決少子化問題。蔡旺詮最後感謝市民朋友的支持與愛戴，讓他得以深耕台南多年，也感謝黃偉哲市長、市府各局處的從善如流，一起建設台南。希望本次選舉，依然可以得到各界支持，順利連任，為他最愛的故鄉台南，繼續奮鬥打拼。\n台南超大型樣品屋產生安全疑慮，影響社區居民。建議市府應重新訂定審查條例，業者應比照建築法律安全標準加強台南出現11.5公尺高的巨型樣品屋，雖在工務局作業要點允許內，但獨立的鋼柱結構，缺乏橫樑與地樑，一旦地震來襲，是否會有安全疑慮，讓附近住戶相當憂心，另外也有鷹架架設與水溝填土等安全與衛生問題。在今(2）日上午進行會勘，除當地陳情居民、建商及代銷中心人員外，市議員蔡旺詮與工務局代表也特別出席，為民眾的居住安全把關。    據了解該建案是在平實營區，樣品屋則是位於莊敬路的社區旁。蔡旺詮表示，本次的建案樣品屋，有許多安全上的疑慮，受到附近居民請託，深感事情嚴重性，立即召集現場會勘。    蔡旺詮提到，本次樣品屋建案共有三點安全疑慮，其一，獨立的鋼柱結構，鋼柱之間缺乏橫樑與地樑，一旦地震來襲，恐有安全疑慮。並且現場也發現，鋼柱與地面接合處，存在不少縫隙，令居民恐慌。而鋼柱地基深度雖號稱有1米8，現場專業建築師則表示，一般建築深度1米2已堪用。然而附近居民卻提到，每次在家中往下看，或路過工地時，鋼柱地基深度好像只有薄薄一層，似乎未達建商所宣稱的深度，讓人擔心是否存有隱憂。其二，樣品屋與隔壁大樓接壤處，目前搭設有鷹架，由於距離太近，是否會有不肖人士攀爬鷹架進入大樓行竊等，也令住戶憂心。其三，樣品屋後側的水溝中，也有傾倒土方的情形，有近20多公分高的扎實土方在水溝中，導致水溝堵塞，這兩日有颱風來襲，若造成淹水，一旁住戶恐無端受災。且時值夏日，積淹水也有孳生登革熱的疑慮，更是涉及公共衛生安全，必須盡速處理。    蔡旺詮建議，雖然建築師專業上負所有責任風險，但居民若與建商沒有共識，建議由工務局邀請第三方公正機構，進行安全檢測，檢測結果既可讓民眾信服，又能讓建商修改結構時有所專業依循。比如增設地樑、橫樑，或增加綠化帶間隔與一旁大樓的距離等，在成本上應該不會太高，相信能讓雙方達成滿意的結果，不過最終還是必須聽取專業意見，以安全為優先。    工務局代表表示，關於蔡旺詮議員提到的三個問題，第一點會依照議員要求，邀請結構技師公會，進行安全檢測，協調出雙方滿意的結果。第二點鷹架的部分，已請廠商盡速優先施工，完工後便可立即拆除鷹架。第三點水溝的部分，已要求建商在水溝上鋪設阻擋物，阻止泥沙滲入水溝中，被土方淹沒的水溝也要求盡速復原。未來會密切關注建案進度，以民眾安全為優先。    建商代表表示，結構問題還需要與建築師協商，目前無法給出答覆，但願意配合進行安全檢測。鷹架會先鋪設防塵網套住，阻止有心人士攀爬，並安排夜班保全加強巡邏。水溝堵塞的部分也會盡速清除。建商強調，建案仍以安全為第一考量，會盡量配合附近民眾的需求，積極協調。附近居民也強調，並不是希望建商整棟拆掉，秉持和氣生財，只要安全疑慮都能順利解決，相信大家也是樂見其成，也感謝建商願意理性溝通，更感謝蔡旺詮議員與工務局願意替民眾發聲。    蔡旺詮最後分析，其實目前樣品屋的審查條例存在極大的問題，一開始書面審查後，到完工才會勘驗，雖說發生事故有建築師負責，但若真的出了人命，如何補償也是無用。此外，相關規定也未能起到約束作用，雖說大多數時候我們願意相信建築師的專業，但以此案來說，倘落地基挖開，發現深度只有半米，就算如此嚴重的安全疑慮，目前仍沒有法規可以約束。未來會提案修改審查條例，多少面積、樓層、地基深度等等，都應該規定相應的安全要求，減少模糊地帶，不但建商不用擔心觸法，民眾安全更有保障，目前的作業要點太簡易，未來應朝向，一定面積或一定高度的申請案，應採現場會勘，謹慎聽取鄰戶居民意見，取得雙贏。"
}