{
    "published": "2022-09-07",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C1106F0E-477F-49CC-AB8E-AB91BB3DC66B",
    "content": "市議員陳怡珍促行銷台南再升級、古蹟商品更具代表性議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時指出，日前台南市美術館舉辦亞洲的地獄與幽魂特展，造成全台大轟動。無獨有偶，台南市觀旅局也在民俗吉祥月時舉辦探訪「台灣最強女鬼陳守娘」的另類走讀遊程，藉由清末台灣四大奇案之一的陳守娘故事，搭配觀光旅遊路線，讓不少遊客印象深刻，如此兼具文化深度及觀光旅遊的路線，都是行銷台南的好點子。建議市府突顯眾神之都的格局，彰顯台南特有文化，加開如考場得意、府城聯境等專題路線，以台南豐厚的歷史文化，吸引來自全台灣的人潮。除此之外，陳怡珍表示，旅人來到一個景點，希望帶回去的是記憶。近期，台南市文化局古蹟販賣部開始試賣之前徵選出的文化意象紀念商品，在99件商品中挑選出最具有臺南代表性的特色商品共21件，自8月1日起在古蹟區開賣，一個月來至今共賣出109,914元，尚未看出販賣成績。陳怡珍進一步指出，檢視販賣商品中有「成功賜封封口機」的品項，似乎較無法與古蹟聯想在一起，銷售排行前幾名還是「臺南遊木木冰箱貼系列」、「臺南遊木木鑰匙圈系列」等品項，顯示文化意象紀念商品應與古蹟區結合，較能象徵遊客旅行的回憶。陳怡珍表示，近幾年因為疫情的關係，台南市古蹟區的遊客大幅減少，同樣使得紀念品的銷售量下滑，目前總排行榜前三名還是成功啤酒、媽祖賜芙、成功洋芋片等零食類商品，期待文化首都台南為了迎接建城四百年能創造更多更具代表性的古蹟紀念商品。\n市議員陳怡珍盤點台南市交通問題市議員陳怡珍今日於議會質詢時指出，接獲許多身障朋友向他陳請，發現全台六都中，包含台北市、新北市、桃園市、台中市、高雄市都能提供身障停車優惠前4小時免費，獨獨台南仍停留在前2小時免費、第3小時起半價的優惠模式，是否對身障人士特別苛刻。陳怡珍表示，雖然台南提出使用「台南好停APP」行動支付繳納停車費，可享「當次前4小時免費、第5小時起半價」的超值優惠。但，這屬於加碼福利，與其他縣市能提供的基本標準不一致，相較起來台南市身障朋友福利就差人一截，希望台南市政府能檢討優惠機制。對此，交通局王局長表示，109年調整身障停車優惠措施時，為了推廣「台南好停APP」，因此設定加碼的優惠方式，這兩年下來app使用率確實有提升，未來會再檢討身障停車優惠措施。黃偉哲市長則表示，針對身障停車優惠，前兩年冀求做到有，接下來要做到好，未來考量拉到和其他縣市齊平標準。陳怡珍提出影片顯示，前兩天有網友在台中市的公車亭發現如電梯式按鈕的服務燈，引發外界好奇，也在網路掀起熱烈討論。原來是無障礙候車服務燈系統，每一個數字就是公車號碼，民眾只要按下要搭乘的公車號次，就不用站到候車亭外招手攔車，對輪椅族或年長者、學生、帶小孩的婦女十分友善，減少鄰近車道招手攔車的風險，建議台南市比照辦理，提供民眾更加安全的乘車服務。對此，交通局王局長表示，已向中央爭取經費全面建置QRcode系統，讓民眾能使用手機就讓公車司機知道有人需要搭乘，並尋找相關路線試辦。但陳怡珍強調，掃描QRcode對某些長者族群或是使用非智慧型手機的民眾，非常不便，建議交通局仍要考量所有族群的便利性，以更多元的方式，讓民眾候車更安全。另外，陳怡珍指出「台南好停APP」涵蓋率偏低，目前內建有269處公共路外停車場、366處民營路外停車場，但只有92處提供即時動態資訊，其餘543處都是靜態。路邊停車格只採計收費部分，目前有約一萬四千多格，其中8400格有動態即時資訊，5600格是靜態資訊。加上智慧停車顯示路外停車場的剩餘車位數字經常與現場實況不符合，「智慧台南好停車」的口號，顯然不夠智慧，要求台南市交通局改進。而台南市民營路外停車場也有收費無上限、標示不一致的問題，五花八門的時數、費率、最高收費上限、平假日等標示，總是讓民眾駐足在門前思考許久，不知道會被收取多少費用。對此，交通局王局長表示，針對「台南好停APP」的即時資訊涵蓋率問題，由於需要建置設備與傳輸費用，已逐步在公共路外停車場執行，而為鼓勵民營路外停車場業者實施，也準備研擬相關獎勵措施，提高誘因，增加即時動態資訊系統，同時能吸引民眾停車意願，兩全其美。針對停車場顯示的剩餘格位數字不符合一事，局長說明，由於系統是早年建置，需要逐步更新，現階段若資訊不正確，寧可不要提供。對於停車場業者收費問題，由於屬自由市場機制，政府無法限制收費上限，不過已在訂定相關辦法，要求業者不可玩文字遊戲，針對標示要有統一規範、清楚說明，也會列入更換營業登記時的考量。陳怡珍指出，台南市在105年設立「台南市民間設置路外公共停車場獎助辦法」，提供平面停車場每個小型車停車位獎助3千元；106年更加碼補助立體停車場(塔)經費50％，地面立體停車場每格25萬元，地下立體停車場每格50萬元。獎助金額看似優渥，但因立體停車格造價成本逾百萬，市府提供的補助顯得杯水車薪。辦法上路六年多至今，共補助2,049格平面車位，總獎勵金額10,239,365元，民間立體停車場卻無人申請。反觀新北市政府在今年3月7日修改獎助民間設置臨時路外停車場作業要點，將平面車格補助從三千元提高到六千元，台南市明顯應該檢討獎助方式。而台南市109年提出假日校園開放停車計畫，於安平區、東區、南區、北區共13所學校試辦，總計提供639席汽車格位。試辦兩年多來至今，只多了一間學校，成效不彰。陳怡珍表示，台南市區一位難求，希望交通局與教育局協調，提供校園管理人員費用補助，鼓勵學校願意開放停車，增加誘因，並延長晚間尖峰時段的開放時段。期盼能在不影響學生的前提之下，提供民眾更多地方停車。\n市議員陳怡珍支持18歲公民權市議員陳怡珍今日於議會質詢時指出，年底11月26日九合一大選，除了里長、議員、市長三張選票之外，許多民眾仍不知道還有一張18歲公民複決權的選票要投。目前南韓已將投票年齡從19歲降至18歲，日本早已在2016年通過「公職選舉法」修正案，將投票年齡從20歲降為18歲，世界上有205個國家的人民在18歲即享有投票權。目前台南市18~19歲青年人口數約為33,765人，佔總人口數1.8%，提醒台南市民政局有責任加強宣傳，提醒民眾出來投票，深化台灣民主，守護國家關鍵力量。此外，陳怡珍也提出未來四年的青年政策政見，邀請黃偉哲市長共同落實。包含成立青年事務專責單位，建議設立台南市青年局，為青年完整發聲；成立學生社團辦公室，協助學生社團的發展與交流學習，培養世代青年的領導力；推動青年設計基地、扶持青年多元文化發展；督促政府設立創業青年共享辦公室，並安排一對一輔導、以及擴大募資機會，提供新創相關產業實習機會。對此，黃市長表示，設立台南市青年局已是市府大方向；有關成立學生社團辦公室議題，也會輔導學校共同辦理；並將優化現有的青年設計基地；有關創業青年共享辦公室的發想非常好，國外有許多成功案例，藉由共享辦公室讓不同行業別的年輕人互相激盪。陳怡珍更提出彰化縣的模範案例，彰化縣鹿港鎮利用舊的派出所宿舍群，打造第一個青創新天地和興青創基地，並以「公益換租」方式吸引年輕人進駐，提高觀光商機。桃園新明青創基地提出免費借址登記，成為第一個免費營業登記的公辦青年創業基地，期盼台南市再加油。\n市議員陳怡珍關心生生有平板計畫市議員陳怡珍今日於議會質詢時指出，行政院班班有冷氣計畫，台南市已從4月25日開始執行，學生們享有舒適的上課環境。除此之外，班班有網路、生生有平板計畫，台南市獲得補助約5億6千餘萬元，一般學校配發6班配1班數量的平板、偏鄉學校配發每生一台平板。但卻衍生相關問題，由於目前六班以下小校網管老師每週減授課節數為2節，對比編制資訊組長的學校減課最多減12節課，差異十分大，但是所負責之業務範圍及工作量不遑多讓，基本所負責的業務為學校「網路管理」、「資訊教育」等，業務量並沒有少多少，造成小校不易找到網管兼任。平板的管理及維護需要網管老師大量精力的投入，學校獲補助採購數位內容及教學軟體，以建構數位學習生態系統，也需要網管老師專業的全力付出。陳怡珍接獲陳情，期盼能將六班以下小校兼任網管教師減授課時數提高至4節。對此，教育局鄭局長表示，配合生生有平板計畫，網管人員的減課時數也有從中央經費中調整，除了原有的2節以外，依規模再減1至3節課，在這過渡期間，網管老師較辛苦需協助相關技術；市府的數位辦公室也設置六位專任老師，如果各校有需求都可以提出支援。\n市議員陳怡珍追蹤淹水問題市議員陳怡珍今日於議會質詢時指出，北區大豐大港大和賢北一帶自古以來有許多淹水問題，但在文賢抽水站與相關連結的排水系統建置完全後，有大大改善，包含文成里涵排水系統改向工程完工，調度抽水機等等，都讓民眾免於淹水之苦。但本次8月2日大雨，仍讓北區長榮路五段和公園路交叉口一帶大積水，雖然之前爭取的排水工程已完成分流規劃，卻不敵這次強降雨的衝擊，未通過壓力測試。中西區臨安路與民權路交叉口也發生五年來都不曾有過的嚴重淹水情形。過去中西區中正路與海安路口沙卡里巴商圈逢雨必淹，今年好不容易裝設10hp沉水式抽水機組，並新設集水井，這次仍舊沒有逃過淹水的命運，2018年8月時就已經積極爭取改善方案，至今仍發生淹積水狀況，尤其沙卡里巴市場內友愛街206巷屋頂漏水工程，未納入在地自治會意見，導致民眾期待上有落差，要求工務局務必找出最快最有效的治水方式。"
}