{
    "published": "2022-09-16",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=63099C72-4568-4106-9329-CEA0E1FFD66E",
    "content": "促成仁德運動公園游泳池重啟議員郭鴻儀市政總質詢 台南市議員郭鴻儀9月16日進行市政總質詢，以『讚ㄟ擱繼續』為題，引述台灣世界新聞傳播協會9月14日公布「2022全國縣市施政滿意度調查」，台南市長黃偉哲施政滿意度高達80.3％奪下金獎，期勉黃市長能帶領市府團隊再接再厲，過去四年已完成的成績要保持、正在進行中的要持續精進、還在爭取與規劃中的更要努力盡速完成，好的就繼續、不好的就檢討，希望『我們能一起繼續為市民服務謀取福利』。    郭鴻儀指出今年(2022)3月份，要求經發局協助媒合太陽能光電業者，將仁德運動公園籃球場、網球場打造風雨球場，且一併將仁德游泳池範圍一併納入評估，透過互惠機制，將大大降低重啟仁德游泳池的經費需求。今日傳來好消息，目前仁德區公所已與廠商進入細部協商，完成專案評估，由光電業者將籃球場、網球場、游泳池整體建置太陽能光電屋頂，且評估修繕活化游泳池項目，整體評估回饋金額達1321.5萬，易言之市府花費金額0元，就可以將仁德游泳池重啟開放。\n南市治安滿意度金獎?局長提數據說明 台灣世界新聞傳播協會公布「2022全國縣市施政滿意度調查」，治安狀況構面中獲得金獎肯定，但郭鴻儀提出數據指出台南市刑案發生率數據，近五年都在六都前茅，顯見治安不盡理想。警察局方仰寧局長，則提出數據反駁，舉例台南市暴力犯罪從107年發生93件，到110年已下降至48件，下降幅度六都最佳；且111年1月至8月槍擊案件只發生2件，為六都發生件數最少，這2件分別是安平區及歸仁區各發生1件，均立即偵破；竊盜案件從107年發生3,720件，到110年已下降至3,229件，另今年1至8月竊盜案件發生數為2,215件，六都發生數排名第5，僅次臺中市。各項數據均顯示台南市治安平穩，且全般刑案破獲率從107年89.44%，108年91.14%，109年98.46%，110年99.30%，都持續在進步，自己對得起市民，市民也絕對可以感受到。    郭鴻儀另提出台南市110年與111年刑案發生數統計資料，發現近年來因台南市溪南地區發展與舊台南市中心人口增長，刑案發生數前兩名為永康分局、歸仁分局、第一分局等，台南市警察局及市刑大位於新營區，市刑大和鑑識中心趕往溪南區域，需花將近1小時的時間，建議市刑大、鑑識中心等遷移溪南以提高效率；並進一步建議於高速鐵路臺南車站特定區計畫機關用地(1.09公頃)，目前規劃建置沙崙派出所用，可在建設時一併評估增設市刑大、鑑識中心辦公處所。\n新豐區建設越來越好 持續創造幸福移居城郭鴻儀細數黃偉哲市府團隊這四年在新豐區(仁德、歸仁、關廟、龍崎)各大建設與施政成果：捷運藍線延伸線至歸仁關廟市中心計畫，今年7月台南捷運藍線延伸線14.99公里可行性研究報中央審議，正式納入優先路網。台南市整體治水狀況(淹水面積)由民國101年的1576公頃（0520鋒面），到107年的217公頃（0823豪雨），再到110年89.7公頃（0731豪雨），幾處以往常遭人詬病的易淹水地區，例如仁德區中華醫大、永康區崑山科大等均有所改善。遊戲場建設方面，臺南都會公園遊戲設施暨景觀改造統包工程，總經費3000萬，已進入設計規劃中；仁德運動公園特色遊戲場，本案於111年編列150萬設計規劃費，體育局112年預算中，編列1096萬元預算辦理工程，未來將成為仁德第一座『特色遊戲場』；市府改善活化關廟大潭埤，截至目前已核定補助公所代辦總經費為952萬5,000元，今年另提報計畫補助大潭埤特色遊戲場總計經費720萬元，成為關廟首座特色遊戲場；歸仁區則有今年啟用的高鐵特定區公兒六公園，建置經費800萬元。讓新豐區各區至少都有一座特色遊戲場。\n持續完善新豐區道路系統 重視仁德鐵路立體化需求郭鴻儀肯定市府團隊為新豐區道路系統的努力，開闢如仁德-仁德特27號道路、歸仁-台86快速道路增設匝道高發二路、高鐵沙崙銜接南154線，及歸仁十三路延伸至關廟五甲，都讓市民生活更加便利。目前正在規劃辦理中的如：仁德-臺南市仁德區勝利路計畫道路(文華路至中正路)再延伸至仁和路、砲校校區聯外道路、台86線高架延伸至內門等都是重要重大的工程，請團隊繼續推動。    郭鴻儀強調，「台南市仁德地區鐵路立體化」可行性研究，北從「台南市區鐵路地下化計畫」終點起，南至仁德車站以南約1.1公里，全長約5.8公里，改善現有的保安、仁德2車站，並消除大林路、十三甲、虎山路及中正路一段等4處，平交道及沿線鐵路對市區兩側的阻隔。本案是翻轉仁德交通的重要工程，要解決幾十年來的交通問題，且地方心聲是鐵路立體化，請市府團隊重視，並加速作業。    郭鴻儀再提仁德區忠義路拓寬(中清路至義林路口)、仁德新田路拓寬暨排水改善工程、仁德『文賢路一段(保安路以南)拓寬工程等案，工務局蘇金安局長表示，新田路拓寬及排水改善案已在112年度編列預算進行改善，會分兩年來編列處理；文賢路一段拓寬(保安路以南)部分，目前評估若延伸至中正路約需6億、延伸至依仁路約需12億，目前納入生活圈道路系統的滾動式檢討，持續努力爭取。\n仁德運動公園游泳池重啟議題已解 仁德運動公園游泳池議題，縣市合併後仁德游泳池在2013年營運合約期滿後流標13次，已閒置逾8年，當初設計有12條水道，長50米、寬25米、深1.8米等，都達到比賽規格，還有兒童戲水池，多項親水設施，腹地遼闊，過去也是救生教練訓練基地，地方重啟聲音不斷，但過去經過多次努力都告吹。郭鴻儀指出，仁德游泳池內基礎的池體與設備都還算堪用，整修第一大問題是鋼構屋頂覆層鋼板脫落嚴重，在今年(2022)3月份，請經發局協助媒合太陽能光電業者，將仁德運動公園籃球場、網球場、游泳池等一併評估，裝設屋頂行太陽光電系統，打造風雨球場之時，一併將仁德游泳池屋頂整建，透過互惠機制，將大大降低重啟仁德游泳池的經費需求。近日仁德區公所已有好消息傳出，經由經發局推薦光電業者，提報『仁德運動公園可行性規劃』，整體評估回饋金額達1321.5萬，易言之市府花費金額0元，就可以將仁德游泳池重起開放，表示出仁德游泳池重啟已在進行中。    仁德游泳池重啟進行中，郭鴻儀認為應爭取預算盡速活化仁德運動公園育樂中心，該活動中心興建於84年6月，一直是仁德區重要集會活動場域，除了運動場館與大型集會外，更是名揚國際的在地舞團『藝姿舞集』訓練場地。但啟用至今逾25年，未有整修改善，多項設備老舊不堪使用，郭鴻儀在2021年第六次定期會正式提案建議，要求市府盤點館內需求，編列經費進行整建計畫，若經費充裕下更可擴充室內運動設施，朝向國民運動中心的發展模式，展開仁德育樂中心下一階段旅程。\n107萬『下流老人』預備軍 要求成立高齡者租屋媒合平台與作業基金 「下流老人」一詞為日本社學者藤田孝典於2015年提出，意指那些收入低、存款不足、沒有可以依賴之人的老年人。而在台灣大部分下流老人，過著獨居生活，且多為社會福利邊緣戶，沒有機會獲得社福照顧下，只能屈就於龍蛇雜處，租售行情較差的地點，或低於市場行情一半以上的處所，靠著每月3,000元老人年金付房租過活，三餐就靠社福團體送便當。高雄鹽埕區城中城大樓110年10月14日發生慘重火災事故造成46人死亡、41人輕重傷，罹難者平均年齡62歲，就是下流老人困境寫照，在台南市也有”鬼”名大噪的來亞大樓，就有媒體直擊內有老人居住，除環境惡劣、充斥廢棄物外，更衍生公安危機。    台南市不動產估價師公會統計2022年1至7月與2012年的實價登錄資料，十年下來，雖然六都之中台南市以143.87％奪下漲幅冠軍。高房價已不再是新聞，但社會關注在高房價對於年輕人成家與生育率影響，卻漠視更加慘烈的中高齡危機，因為但年輕人畢竟有時間(房貸)、還有薪資成長空間，但對於55歲以上，尚未擁有房子的預備下流老人，則更本無可能在購置房產僅能租屋到老死。    高房價隨之推升租屋市場租金，以10年租金漲幅來看，台南達32％，漲幅遠超過其他三都。崔媽媽基金會統計，服務的弱勢家庭租屋量，其中就65歲以上長者的申請案件，媒介成功的比例，卻低於二成以內，最好的結果才只有18％。郭鴻儀議員為深入了解現況，請服務處志工佯裝租客，抽樣尋訪轄區20件4~6千元租屋案件，願意接納高齡者出租者不到1成，顯見老人租屋歧視問題相當嚴重。租不到房的老人家，更遑論可以受到租屋補貼等政策的照顧，成為社福政策下的孤兒。    郭鴻儀認為等待社會住宅與老人公寓等，目前絕對緩不濟急，政府把利多壓在包租代管或租屋補貼政策，對於僅能承租3000~6000元的下流老人來說，也是看的到吃不到，市府應有更積極作為，成立高齡者租屋媒合平台，專責協助弱勢高齡者租屋，更需要成立相關基金，協助處理高齡者租屋面臨的困境，如緊急處置、醫療協助、居家關懷、押金墊付等，消除房東對於高齡者租屋疑慮。\n籲盡速提出獨老照顧政策白皮書  台灣在1993年成為「高齡化社會」（7％超過65歲），2018年成為「高齡社會」（14％超過65歲）；只要再過幾年就進入「超高齡社會」，根據內政部不動產資訊平台最新統計，去年(2021)第四季全國僅老年人口居住宅數（全戶為六十五歲以上老人）達六十五．六萬宅，其中老人獨居宅數更近五十萬宅，雙創二十四年有統計以來新高。而台南市現況，列管獨居老人宅是19,782戶，到2021年第2季底獨居老人宅是37,177戶，10年成長9.23%，增加率是6都第1名，也高於全國平均，再加上老老照顧家庭的12,767戶，當前台南市僅老人居住的住宅已經達到49,944戶，這些數據都顯見市府應提盡速制訂獨老照顧政策白皮書，必須說清楚未來台南市在獨老照顧政策上的策略與作為。"
}