{
    "published": "2022-09-02",
    "title": "議員盧崑福市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=ED00B17C-FCF2-4017-8500-8F4C30C8D01E",
    "content": "再度踢爆地政局近3億元的PCM  皆由同一家公司得標議員盧崑福市政總質詢市議員盧崑福2日再度踢爆市府地政局近幾年發包7標PCM，總計3億元的預算，竟有6標皆由同一家公司亞新工程顧問公司得標。啟人疑竇的是，每一案的PCM，竟是『集小成大』，合併多案小工程而成巨額採購，讓有審查功能的該局工程科遭架空，再由局內官員瓜分工程管理費獎金，連局長都分到錢。他問市長黃偉哲，這麼明顯的案件，難道沒有貓膩？沒有勾結？黃偉哲說，會做內部行政調查。 盧崑福議員表示，行政院有明文規範公務機關若無設置工程管理專業人員，工程發包可用PCM，並請領工程管理費獎金。但地政局從民國105年開始設置工程科，可對工程發包做專業管理，卻以限制性招標發包PCM，違法賺取工程獎金，迄今已有7案，除了一標3千9百多萬是由中興工程顧問公司得標外，其他的6標皆由亞新工程顧問公司拿下，總金額高達2億5千8百多萬元。 盧崑福議員指出，弔詭的是，這7標PCM，竟是集合多項小工程合併成一標，明明地政局工程科內有專業工程人員，對小工程皆有審查能力，地政局卻選擇架空，以『集小成大」方式成為一大標，用PCM發包，賺取PCM工程獎金，相關官員，亦即只要協助，皆可瓜分該筆獎金，甚至是簽署公文的局長都可分到錢，餘額再轉入基金。 盧崑福議員還質疑地政局從民國108年開始迄今四年，市地重劃從原本的35件，到目前的38件，竟然都沒有成效，還逐年增加。他問，還要督導多久呢？他建議市府拖延不作為的收回自辦，以該38件自辦市地重劃，總面積高達300公頃，若收回辦理市地重劃開發，將為市庫挹注不少財源。\n批數位發展部，1450臨時轉正職台南市議員盧崑福今天在市政總質詢，批評數位發展部就是讓1450臨時轉正職，數位發展部人事酬庸，就是廢了銓敘部，台南市也有很多人事酬庸，未來人事要公開。黃偉哲市長同意，不論是議員推薦或其他人推薦，未來都會公開招考。  盧崑福表示，中央成立數位發展部，其中三百人都不用考試，約僱和臨時薪水超過六萬，替台南市十年寒窗苦讀的年輕人不值，以後都不用考試了嗎？這有符合民意嗎？考上公務員的年輕人還要去外縣市三年才能回鄉，數位部六百人中，三百人不用打卡，在家就可以開會，這就是網軍，1450臨時轉正職，以前1450還躲地下，數位發展部讓 1450浮出檯面帶風向，以前民進黨罵國民黨當賊，現在民進黨執政是當強盜，沒有是非黑白對錯，台南市也有酬庸的黑官，不應晉用，議員推薦的人事也應公開，要求未來不能任用。  談到廢死，盧崑福問黃偉哲贊成廢死嗎？游錫堃院長已贊成，民進黨已經過半可以改變，九成以上民眾不贊成廢死，請黃偉哲市長要跟這些人站在一起，前幾天網路說台南市暴力犯罪率六都最高，大家希望台南市平安安全，警察都不敢開槍，要給警察一個觀念，可以學美國，手不舉起來第三次就開槍，法令是保護壞人的，不是鼓勵警察開槍，而是局長應做基層員警的後盾，以前人民看到警察會怕，現在誰怕警察，警察防備器具要增強，警察如果不敢開槍誰能來保護市民，要讓警察有尊嚴。  黃偉哲表示，一路走來始終如一，不支持廢死，現在警械條例在修法，市府會做所有警察後盾。  警察局長方仰寧說，警察開槍刑事判無罪，但民事要賠償。  盧崑福也爭取六十五歲以上老人免健保費，學童營養午餐免費，全國有九個縣市營養午餐縣市政府買單，+台南市若同意三十幾案的自辦重劃，可收多少的房屋地價稅，這些錢就可用來  盧崑福說，安平大小月牙灣商港範圍不可以游泳，因為有暗流，市府禁止游泳戲水可以滑浪不是雙標嗎？這塊土地應該收回自己來管理，不要讓高雄來管，台南市府至今只會配合中央，如何做港市合一。  黃偉哲說，支持市港合一，讓安平港收回。\n痛批同僚割稻仔尾搶現成成果國民黨籍市議員盧崑福，因不滿自己透過立委許淑華爭取台86線橋下閒置空間活化成果，遭民進黨籍議員呂維胤割稻仔尾，2日在市政總質詢痛批呂維胤不思幫忙卻搶功勞，公道在哪裡？市長黃偉哲也幫盧崑福議員證明該項工程的確是盧崑福率先提議施作的。 盧崑福議員表示，銜接關廟與南區灣裡的台86線快速道路，在灣裡地段的橋面下空間閒置多年，因此他曾向市府建議活化，除了闢建停車場，讓鄰近大樓群的住戶有停車空間外，還可規劃小型圖書館、兒童遊憩空間與溜冰場等種種公共設施，但該案一直無下文，他自行向負責管轄的第五高公局反映，但對方不理會，所以他才找國民黨籍立委許淑華出面幫忙，第五高公局才願意配合，也才有後來的第一、第二期，各80幾格停車場完工啟用，讓鄰近無處停車的高樓住戶非常欣喜。 盧崑福議員強調，他除爭取台86線快速道路橋面下的空間活化外，因橋面離鄰近大樓群非常近，為避免吵到住戶，他還透過國民黨籍的立委黃昭順向中央爭取5千多萬元經費進行橋面二側隔音牆施作。不料，民進黨議員呂維胤卻找同黨籍的立委林俊憲及國民黨籍的議員林美燕到現場掛紅布條，向當地居民說這些建設都是他們為住戶們爭取的，這種割稻仔尾的作法太惡質了，自己什麼都沒做，卻專門搶別人辛苦的成果，這還有天理嗎？ 另，針對南區金華路二段的老舊國宅，僅有四層樓高，且無停車空間及電梯，建築年齡也將近50年，盧崑福議員建議市府能透過公辦都更與危老條例，改建成14層樓高的大樓。現有的住戶，屆時也可安排到即將在114年完工的第13期喜樹灣裡市地重劃區所興建的社會住宅暫駐。盧崑福議員表示，第13期喜樹灣裡市地重劃用地多數是營建署所有，目前建築線已指定，他建議重劃工程能與社會住宅的興建同步推動，土方也不用往外運送，此提議黃偉哲認為可行。"
}