{
    "published": "2022-09-13",
    "title": "議員李啓維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CB370136-74D8-40B8-9B3F-B7B4A88024DC",
    "content": "安平迪士尼慶典議員李啓維市政總質詢（1）、2022迪士尼慶典米奇與好朋友CHILL遊台南，9\/9～10\/30為期一個多月在安平遊憩碼頭展出，中秋連假更是吸引大批遊客人潮造成轟動，李啟維議員肯定市府用心策劃舉辦、活絡地方，建議市府週邊相關缺失能配套改善，使地方永續蓬勃發展！（2）、這次展出地點位在安平遊憩碼頭，有運河畔邊絕佳的美景，也有運河邊廣大腹地步道，都能讓遊客除了欣賞到巨型最可愛的公仔，也能散步運河河畔，感受既浪漫又可愛的氣氛魅力！尤其夜間燈光之下更是特別的美，應持續發展帶動夜晚安平觀光！（3）、這次展出吸引大量人潮，但週邊公廁卻出現沒水情況，工作人員說每到晚上7點多就會沒水，甚至就停止使用，連假觀光客人數很多，沒廁所能上，造成很不好的印象，應立即檢討改善週邊公廁沒水問題，儘速恢復正常！（4）、很多遊客都是從安億停車場步行，行經安億橋過來觀賞，沿途有港濱歷史公園、特色公園、大魚的祝福、安平游船、漁人碼頭，遊客自然散步串連一帶，漁人碼頭木棧平台圍欄，已年久損壞，應儘速改善處理，提供更好的觀光環境品質！（5）、交通應做好規劃疏導，大量觀光人潮造成交通大打結，運河路和古堡街，道路並不大條，易造成交通大打結，建議大眾運輸接駁，支援警力現場做好交通引導！做好相關配套，讓安平觀光繼續進步發展！\n現行防疫政策及未來發展（1）疫苗預約狀況?第4劑預約及注射是否便民?（2）未來疫情如何發展?國門何時開放?是否有應對配套措施?\n海洋城市再造榮耀（1）、16世紀葡萄牙人航海經過發現我們的島嶼，驚呼Ilha Formosa，從此福爾摩沙出現在世界舞台，17世紀大航海時代荷蘭人來到台灣從事海上貿易，也是今天的台南安平，台南市議員李啟維今天在市政總質詢發言表示，安平南區是台南市政中心有空港海港，綿延海岸線，優良港灣河道，以及緊鄰海邊寬闊腹地，將是發展台南成為海洋城市再造榮耀的重要指標！（2）、李啟維議員表示安平南區的合併有助於台南海洋城市的發展，一鯤鯓就是今天的安平，往南延伸到二仁溪的灣裡就是七鯤鯓，上鯤鯓就是水萍塭一帶，下鯤鯓就是今天的四鯤鯓，鯤鯓顧名思義就是浮出水面的鯨魚，台灣是海島國家，海納百川冒險犯難最能代表台灣人的海洋性格，台南條件得天獨厚沒有理由不能發展，關鍵就在有沒有善加利用我們的先天條件！（3）、李議員說四鯤鯓、喜樹、灣裡將是未來扮演台南發展的關鍵，過去鯤鯓、小美軍海水浴場人山人海，大家記憶猶深，政府應當思考為何台南在進步的同時，海邊沙灘熱鬧景象反而不如從前，問題出在哪裡實在不難找出，為何三鯤鯓漁光島交通不如鯤喜灣方便，卻能吸引更多人潮前往親水，主要綠意盎然地勢平坦，良好動線停車方便，海邊如果人山人海，周邊舊部落商機無限，就可帶動地方整體發展。（4）、李議員說鯤鯓喜樹一帶可說是靠近市區自然生態重要的一環，經過濱海公路看到自然景象讓人心曠神怡，實在不宜至少20年合約，影響地方整體發展，破壞自然生態景觀的綠能發電，權衡利弊得失政府應整體規劃，有海邊渡假村，有海景住宅，海景商業大樓，有自然生態，如此才能帶動整體發展，不是頭痛醫頭腳痛醫腳。（5）、他說南區除了濱海公路、明興路、永成路寬闊腹地發展潛力無窮之外，安平商港漁港延伸的河道碼頭，更有利於發展藍色公路或離島海上活動旅遊，如此一來台南成為海洋城市，重回台灣建城400年榮耀將指日可待！\n古都馬拉松恢復全馬設計一鯤鯓到七鯤鯓路線以建城400年號召（1）、古都馬拉松舉辦將近20年，對城市行銷帶動觀光有一定幫助，近來市府考慮影響交通，改為半馬，台南市議員李啟維在市政總質詢表示，古都馬拉松應恢復全馬，並重新設計對交通影響較小的沿海路線，從安平ㄧ鯤鯓到灣裡七鯤鯓，以台南建城400年連結號召！。（2）、李啟維議員表示自從古都馬拉松改為半馬之後，讓一些愛好馬拉松跑友頗為失望，大大降低外縣市跑友參加意願，失去舉辦意義，何況半馬還是要進入市區，對交通影響和全馬沒有兩樣，古都馬拉松如果要降低交通衝擊還是要避開市區路線。（3）、李議員說再過2年就是2024年，也是台南建城400年，如果古都馬拉松以此號召，重新規劃沿海路線，從一鯤鯓-四草大橋-大員港-一直到灣裡七鯤鯓，不但可以避開市區將交通影響降到最低，沿途風景一定美不勝收，還能夠把被遺忘的鯤鯓地理名詞串連起來，透過古都馬拉松比賽，凸顯台南在大航海時代的重要性。\n安平湖濱水鳥公園可以更漂亮（1）、佔地8.8公頃綿延1公里多的湖濱水鳥公園，緊鄰鹽水溪畔自然生態豐富景色宜人，吸引無數遊客市民前往休閒活動，台南市議員李啟維建議，在慶祝台灣建城400年即將到來的同時，水鳥公園若能稍加規劃改善，對地方發展將如魚得水如虎添翼，他會持續在議會推動，讓安平鹽水溪畔的湖濱水鳥公園更漂亮。（2）、李啟維議員表示安平水鳥公園西邊是鹽水溪出海口的四草大橋，也是400年前大航海時代荷蘭人進到台灣的港口，具有相當重要的歷史意義，加上鹽水溪堤頂腳踏車道、紅樹林生態、觀夕平台海岸線、遠洋漁港、遊艇情人碼頭、大員、福爾摩沙五星級大飯店等美麗景點，若能稍加規劃改善水鳥公園，對安平觀光更具亮點。（3）、李議員說水鳥公園原來是工務局的棄土場，位於安平最偏僻的地方，張燦鍙擔任市長時代，開始慢慢重視安平觀光文化發展，經過歷任市長的努力，才把棄土場變成今天美麗漂亮的水鳥公園，周邊土地麻雀變鳳凰成為高級別墅住宅區，但比較可惜的是當初因開闢經費有限，沒有把多餘的棄土方拿掉。（4）、州平路經過水鳥公園、白鷺灣社區、大員皇冠飯店，和湖濱水鳥公園融為一體，宛如住在森林自然裡面，若能把東邊安北路370巷到州平路的高牆改善，一方面避免下雨宛如瀑瀑，另一方面也可像白鷺灣社區一樣，和湖濱水鳥公園融為一體，對附近社區居住環境也大大加分。 \n大樓垃圾應由政府清運（1）、事業廢棄物顧名思義應是工業或建築所產生的廢棄物，這些事業廢棄物當然由專業廠商處理，但是如果家庭的垃圾要由事業廢棄物公司清運那就很奇怪，台南市議員李啟維今天利用市政總質詢建議，大樓的家庭垃圾全部要由政府清運，否則這條清運費用要由政府補助。（2）、李啟維議員質詢時表示，目前政府採取不落地方式收垃圾，大家為了配合收垃圾時間，大街小巷聚集人潮，爭先恐後追逐垃圾車，險象環生蔚為世界奇觀，台灣人民繳了那麼多稅請了那麼多人，政府實在不該讓國家主人百忙之餘，還為了丟一包垃圾芝麻小事煩惱。（3）、李議員質詢說環保局收家庭垃圾乃是天經地義的事情，但是公寓大樓住家垃圾，為何會由事業廢棄物環保公司來收，實在讓人納悶，台南市政府實在有必要給個交代？過去環保局以民間清運垃圾免繳隨水徵收清潔費誘因，加上以前焚化爐進場費用沒那麼高大家也就認了，但是現在政府以焚化爐歲修管制為名，以價制量進場費用三級跳，讓這些大樓住戶成了代罪羔羊苦不堪言，政府沒看到嗎？（4）、李議員認為漁凡漁蝦凡蝦，家庭垃圾和事業廢棄物ㄧ定要分清楚，不能魚目混珠，政府讓家庭垃圾由事業廢棄物公司清運，實在很奇怪也有瀆職問題。（5）、他認為子母車收垃圾是世界潮流，最有效率，台灣口口聲聲說要國際化，為何政府對子母車收垃圾做不到，要獨立於世界之外，台北市長候選人陳時中提出免治馬桶政策廣獲討論，為何子母車收垃圾攸關全民權益，沒人重視實在讓人納悶？\n大樓污水改管應納入補助（1）、污水接管有分透天接管和大樓接管，透天完全由政府負責，大樓就沒有，實在有欠公允也影響接管率，台南市議員李啟維在議會總質詢提出，為了提高接管率大樓接管應由政府負責。（2）、李啟維議員質詢指出，早期因為政府尚未有污水幹管、污水處理廠設施，那個時候蓋的房子都把化糞池埋設在房子裡面，經過簡單的處理沉澱再把廢水排至水溝，造成水溝惡臭，一段時間之後還要花錢請人來家裡清運污泥，不但花錢也不衛生，近來政府才開始重視污水接管問題，透天厝污水接管完全由政府負責。（3）、李議員質詢說，早期大樓都把化糞池污水集中在地下室最底層，化糞池污水滿了，機械馬達就自動抽水排放，固定一段時間就要清運污泥，有的1年有的2年甚至有的半年，不但花錢增加大樓負擔，還造成大樓環境衛生問題，政府應比照透天負責大樓污水接管改管，利用重力把污水從一樓排放至污水幹管，如此一來可以改善大樓環境衛生，還可減少大樓負擔。（4）、李議員他說台南市目前污水接管率約25%，在6都來講偏低，台南市污水接管補助經費約15億，但執行率還是有限用不完，如果能把大樓改管納入補助，不但符合公平正義原則，也可提高台南市污水接管率，也可減輕人民負擔改善污染問題，創造3贏。\n工務局進度（1）進度發展?a.安平跨港大橋?b.華平路拓寬c.建平8街以西拓寬d.和緯路延伸安平工程\n行政改革開源節流增加福利支出（1）、4年前議員選舉選區合併，4年後並沒有看到台南市政府因選區合併所做的行政機關合併改革，台南市議員李啟維市政總質詢指出，台南市政府應以身作則，進行行政改革才能開源節流增加福利支出。（2）、李啟維議員質詢指出台南縣市合併之後，面積約2200平方公里，人口約185萬，總共有37個行政區，4年前議員選區合併總共13個，扣掉2個原住民選區剩11個，換句話說應把37個行政區調整剩11個才合理，這也是當時合併升格直轄市的目的，如今4年過去了，政府卻毫無作為實在讓人失望。（3）、李議員質詢指出，日治時代台南州的範圍，從濁水溪以南到二仁溪以北，面積總共5千多平方公里，人口140多萬，總共才10個行政區，相當精簡，聽老一輩在講日治時代晚上根本不用關門，物價穩定做事情相當有效率。（4）、李議員說根據史料，國民黨來到台灣把日治時代2級政府制度改成4級，造成台灣沈重負擔，紅包文化橫行，台灣人民苦不堪言，好不容易凍省變成3級政府，雖然近來政黨輪替民主化，但是行政改革腳步反而停滯裹足不前，大大影響政府競爭力。（5）、他說台灣應效法先進國家，簡化政府層級，首長就是經理人，議員就是董事會，人民就是股東，唯有如此才能讓政府提升效率永續經營，不是設立了一大堆單位，請了一大堆人酬庸坐吃山空，到最後吃虧受害的還是全體的股東人民。（6）、他也說台灣自從政黨輪替之後，人民才開始有了一些福利，政府近來投入更多資源照顧老弱婦幼，最近市長候選人在大開選舉支票的同時，我們也希望能告訴我們配套作法，如何以身作則進行改革籌措財源，而不是信口開河。"
}