{
    "published": "2022-09-16",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4AD695FC-8903-4A09-8691-26F1EF027E00",
    "content": "關注警察同仁安危與福利 建議整併小型分駐(派出)所議員林燕祝市政總質詢市議員林燕祝於16日總質詢時指出，據統計近三年故意殺人案件數，台南市是六都中最高，警力與警械裝備不足，市府又控管警察局與消防局百分之十五的預算，每年十月才能夠解控管，讓長期關注警察安危和福利的她感到非常遺憾。林燕祝議員也提出將維護治安的刑警大隊搬遷到溪南的重點區域，讓警察同仁在指揮刑案偵辦與社會治安的維護都可以兼顧。 現刑警大隊位置偏北，機動性不足，又百分之75的刑案都發生在溪南地區，由於永康區公所計畫遷到原砲校的永康創意設計園區，亦即占地約1.5公頃的機(21)用地，林燕祝議員建議將刑警大隊一併納入規劃搬遷至該地。但永康創意設計園區現原有建築物電訊大樓屋齡逾三十年，無裝設電梯，且停車受限土地難以活用，若進行整修預估需1.5億元經費，拆除重建則需3.2億元，林燕祝議員認為將舊有建物拆除，重新規劃設計成為具有嶄新功能的台南市刑警大隊新址，是最好的選擇。對於刑大提出『AI智慧巡防系統建置』案遭智慧發展中心暫緩編列，林燕祝非常不滿，因為AI智慧巡防系統具有車牌辨識、即時影像傳輸、巡邏軌跡、任務設定和緊急通訊等功能，可提升線上破案率，嫌犯將贓車藏於地下室停車場都可被揪出，治安無死角，還可保障員警執勤時的安全，有效數位化，是現行可補警力不足替代方案之一。桃園已安裝101套，嘉義市也裝了14套，台南只有3套且已屆使用年限的系統，這次刑警大隊編了費用181萬9千元預計購置22套，每台巡邏車配置一套，市長說治安沒有最好只有更好，該項經費卻被智慧中心暫緩編列，讓人遺憾。林燕祝也建議整併5人以下的分駐所，目前台南市有53個分駐所都屬5人以下，最迷你的只有一人，包括善化二溪、新化岡林、歸仁依仁，以及保東共4所，這些小分駐所若發生類似學甲歹徒持刀攻擊警察搶警槍事件，誰協助？警力整併可靈活編排勤務，增加巡邏密度和機動性，可讓員警參加常年訓練和臨時請假，更符合釋字第758號保障警察工作權及健康權的闡述意旨。至於毒品檢驗費在今年度111年預算短缺400多萬，她希望可以補足，並增編500萬元預算，也要求市府明年度開始可以取消對警消百分之十五預算的管控。\n痛批黃偉哲表弟承包工程偷工減料，市府多種手法護黃親國戚  台南市議員林燕祝今天在總質詢，以一張道路人孔蓋破損龜裂的照片，揭發黃偉哲市長表弟黃維明及其女兒黃韋琪，以『黃親國戚』之姿承包管線單位道路人手孔蓋工程，堅持以價差貴三倍號稱耐用的新工法施工，結果，偷工減料並偽造相關量測數據，市府內部人員竟為護黃維明父女，特為其私傳內部公文、修改道路挖掘條例降低裁罰，並修改抽驗規則，近三年孔蓋等國賠案件有127件，其中有4人還不幸身亡，黃偉哲市長表示，若有疑義直接移送法辦。  林燕祝指出，以前網友都會嘲諷坐車睡到台南就會醒了，因為不是洞洞路，就是人手孔蓋高低不平，人手孔蓋鋪設的平整、瀝青厚度和維護，影響用路人通行安全至鉅。台南市道路人手孔蓋約有43萬顆，為管理這些人手孔蓋，訂有道挖施工管理自治條例，原台南縣由31區區公所負責發證和接管，另外原台南市六區由工務局負責，刨舖AC柏油時，承包商必須挖5公分補5公分，且平整度要在0.6公分以下，孔蓋新工法切割寬度必須符合10-15公分之標準規定。  林燕祝說，一切施工標準到了黃偉哲市長的表弟黃維明及其女兒黃韋琪所承包的管線單位人手孔蓋工程就變了，傳統工法成分是瀝青混凝土，NSC新工法成分是樹脂水泥加碎石級配，新工法號稱韌性強、黏度高，兼具耐久性，但施作工程後未滿三年，價差貴三倍的新工法孔蓋周邊就出現龜裂破損情況，抽驗後不斷遭罰，市府為此修訂道挖施工維護管理辦法，降低裁罰標準，業者只要刨鋪4.25公分，也就是規定厚度的0.85倍即可，違規者只處一到十萬的罰鍰可連續罰，但不要求改善。  林燕祝怒批，路平專案工程的AC刨鋪厚度規定為10公分，施作面積範圍大，但道挖條例只規範5公分，管理辦法更只規定厚度的0.85倍即可，道路厚度不是應該越厚越好，怎會反其道而行，承包廠商工程自行上傳照片，人孔蓋平整度0.1公分，工務局抽驗平整度居然是2.5公分，誤差高達2.4公分，承包商量測數據作假，驗收紀錄不正確，導致公務員登載不實。  林燕祝更痛罵，三年保固期間人孔蓋就破損龜裂，不是號稱新工法韌性強、黏度高兼具耐久性，是材料配置比有問題、填充不確實等偷工減料作法所導致？還是養護時間不足即開放通車？黃維明父女搶做濫用新工法偷工減料，市府卻修法降低裁罰標準，修改抽驗規則讓承包商避免被處以罰鍰，台南市府對黃親國戚服務到位毫不避諱令人稱羨，但相對的市民用路安全卻飽受侵害，光是109年到111年這三年間，因為路不平、溝蓋國賠案件就達127件，其中有四人還不幸身亡，市府置老百姓生命安全於何處？   黃偉哲市長表示，黃維明父女是否是他的親戚，要回家查祖譜，承包商若有不法，直接送檢調。\n功能重疊、雙頭馬車 建議新聞處應與觀旅局合併市議員林燕祝十六日質詢指出，市府新聞處和觀旅局在城市行銷、城市外交及觀光推廣業務上，功能嚴重重疊，也有雙頭馬車之虞，基於人事精簡和避免各行其是，建議新聞處應與觀旅局合併。   林燕祝舉例表示，去年底各由文化局與新聞處舉辦的「南瀛之光 唱秋台南」演唱會、「台南市耶誕跨年系列演唱會」，分別在去年十月十三日以345萬、十月二十七日以1200萬元決標，但得標的偌藝國際事業有限公司是在去年九月二十三日才成立，開不到一個月的公司可以連拿兩個市府的大案子，「一切剛剛好」實在很難得，而今年六月十五日成立的「穩穩的國際娛樂有限公司」七月二十六日就拿到總金額409萬5仟的「台南市反毒音樂會」。   林燕祝說，新聞處主辦的反毒音樂會，部分經費卻來自衛生局20萬、教育局100萬和警察局50萬，有點奇怪，且依市府組織自治條例及觀旅局組織規程，新聞處和觀光旅遊局各有「城市企劃行銷、城市外交、數位傳播」以及「觀光文宣編印行銷推廣、城市觀光交流及國際行銷」業務，功能屬性嚴重重疊，局處各行其是，為了避免宣傳雙頭馬車、減少人事財政浪費，且可精準專業國際行銷，為未來新興業務空間作調整，新聞處與觀旅局有合併的必要。   林燕祝指出，台南市觀旅局所推的活動，複製其他縣市所舉辦，如今早剛發布的「台南一百種生活」觀光宣傳影片開箱就遭市民質疑，名稱卻又與「雲林100種生活」相同，同為100種生活，但雲林是由來自不同領域的返鄉青年發起，結合雲林各鄉鎮文化特色，推廣自地文化，並且鼓勵原創，才是真正落實推廣觀光旅遊的精神。   林燕祝說，新聞處及觀旅局人員加總超過百人，雙方於城市行銷宣傳經費也各有數千萬之譜，合計破億，市府應加以整合，釋出多餘人力預算，另一方面，觀旅局面對國外觀光客、新聞處面對外賓，同樣是最需要國際交流及行銷專業人才的單位，如能將兩局處人才及交流管道加以整合，台南城市的國際行銷將能更精準、目標更一致，發揮一加一遠大於二的效果。   林燕祝也指出，依〈地方行政機關組織準則〉第11條第2項規定「直轄市政府一級單位及所屬一級機關，人口未滿200萬人者，合計不得超過29處、局、委員會」，市府在七月一日成立體育局後，現已有28個局處會等一級機關單位，倘若再成立青年局將達到滿編，如果新聞處應與觀旅局合併，未來若有新興業務需求也有調整的彈性。"
}