{
    "published": "2020-11-10",
    "title": "議員李啓維質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=40DB6CE9-D8DB-4484-BD5E-BB10DF594DF4",
    "content": "1、台南澎湖海上航線11月20日即將試航在大家的催生之下，台南澎湖海上航線將在11月20日進行試航，除了感謝黃市長和觀光郭局長的辛苦之外，也希望全體市民大家共同來支持，讓這條中斷已久的海上航線，除了旅居台南的澎湖鄉親返鄉更便利之外，也能帶動台南的觀光發展！在觀光旅遊局與港務公司及航港局共同努力下，已促成「麗娜號」成功申請安平澎湖航線，預計於11月20日及22日首航展開3天2夜體驗遊程試營運，並將安排旅行社踩線，目前正與各大旅行 社洽談規劃套裝行程中，以提供民眾優質的遊程服務。麗娜號原為航行日本津輕海峽的大型遊輪，被譽為世上最快的海上飛船，配備 4 具馬力強大的水噴射引擎，最快能以 84KM\/HR 航行，預計於明年農曆年間提供安平與澎湖間返鄉接駁，將可容納800名乘客，並搭載350輛小客車，甚至遊覽車、貨車也可以上遊輪(兼 具載貨能力)，航線開通後將提供民眾往返澎湖的另一種選擇。 2、重劃後的灣裡市場還是要由廟方來經營灣裡市場長期以來在灣裡萬年殿大廟慘淡經營之下，和灣裡鄉親有濃厚感情，廟方長期把獲取微博的利潤用來回饋地方，例如贊助地方老人會、頒發清寒學生獎學金、營養午餐等，如果重劃後的灣裡市場萬一由財團興建經營的話，地方絕對無法接受，政府不得不慎！財團大企業經營事業在商言商是人之常情，灣裡萬年殿是地方鄉親信仰的中心，不以賺錢為目的，兩者差別立判，近來地方為了重劃後的灣裡市場可能被財團標去而擔憂，因為被財團標去的話，和地方的關係，就不會像現在那麼密切，他們將捍衛灣裡市場由地方經營的權利！ 有鑑於地方對灣裡市場強烈經營的意願，政府應未雨綢繆審慎評估可行方法，在不違反政府原則之下溝通協調解決創造3贏，避免民怨！ 3、安平二期國宅都市更新規劃案二期國宅都更已完成停車位和選屋的分配，也經所有住戶都更會超過1\/2通過，即將送到都發局審查，大家都很感謝賴院長和都發局的協助，最後住戶有二點拜託市長幫忙！1、拜託黃市長能把每月5000的房租補助增加為7000。2、二期國宅是自立型都更，重建之後住戶難免會有賣房的壓力，希望市長能儘量協助，讓大家無後顧之憂！ 4、爭取燈會在台南舉辦全國燈會已超過10年沒在台南舉辦，政府應積極爭取，以帶動地方商機。2005、2006年在台南安平運河元宵燈會，因為天時地利人和，吸引無數遊客，帶動無限商機，台南市民在茶餘飯後還津津樂道，對當時燈會活動場充滿懷念。尤其台南安平運河周邊的環境得天獨厚，適合舉辦大型活動，台南在雞年、狗年、鼠年舉辦燈會之後，台南已超過10年沒有舉辦了，希望市長能積極爭取，在疫情影響下能注入活力。還有安平近期將再增加五星級飯店，政府應配合在地元素，營造夜間觀光景點帶動商機，避免夜間因為稀微留不住遊客。 5、水景橋應改善重車可以通行自從湖港打通水景橋興建完成通行之後，反而造成遊覽車、貨車不能通行，使原本先天不良的安平舊部落交通雪上加霜，為了安平長遠發展，改善水景橋可以通行重車已是刻不容緩的事情。安平最近將再增加一間5星級豪華飯店，遠洋漁港遊艇碼頭一帶發展指日可待，但是興建水景橋之後，重車只剩下安北路可以出入，水景橋的改善有其必要性。為了增加安平夜間觀光景點，文化局於7月15日引進虎鯨活動，地方雖有批評聲音，但還是吸引不少人潮，如果恢復安平路850巷公車通行，利用湖港大面積水域舉辦水上活動，虎鯨元素、南洋風情、歐洲文化，成為安平夜間的亮點！位於湖港西邊五星級的福爾摩沙飯店即將開幕，過去政府失敗的湖港建設，若能結合民間業者，善加利用活化，稍加整理改善綠美化，對整體環境也一定會有加分作用，水景橋的改善更是迫在眉睫！ 6、罰款編列歲入須強烈來做檢討l  市長承諾過會檢討並會逐年降低l  不應預設立場，造成先射箭再畫靶l  違規開罰並不反對，但須遵循SOP且落實程序l  政府不應主動設定目標編列預算，避免讓人民感到為搶錢罰款l  請問市長是否立即強烈檢討改善 7、台南應積極籌辦熱蘭遮建城400年活動1624年荷蘭的東印度公司來到台南建立熱蘭遮城，同一時間荷蘭的西印度公司也在紐約建城，400年前紐約台南相互輝映，屆時紐約將盛大舉辦慶祝活動，不知台南市政府屆時有什麼樣的慶祝活動！中世紀荷蘭人因為宗教革命脫離西班牙獨立，1624年荷蘭人來到台灣建立熱蘭遮城，東印度公司在台灣從事轉口貿易，並成為最賺錢的地方，甚至贏過西印度公司的紐約，台灣在大航海時代就和世界同步，雖然荷蘭人來到台灣只有短短38年，但台灣受其影響實在無遠佛屆。再過3年2024年就是熱蘭遮城建城400年的紀念，最近陸陸續續民間團體都有舉辦建城400年暖身活動，如果市長能擴大舉辦建城400年的紀念活動，將有助於增加台南能見度，和台灣國際地位的。 8、台南市房價問題造成幸福感大幅下降l  居住台南的幸福感Ø  台南市是一座歷史文化古都有著名的小吃美食及美景Ø  生活成本與台北相比，台南有強烈的優勢l  台南房價飆漲中Ø  近年來台南房價不斷飆升，讓許多市民朋友苦不堪言，尤其是年輕族群根本不敢買房。l  面對台南市房價不斷飆漲的問題，請問市長要如何守住我們台南幸福城市？l  遏止房價炒作→把關秩序,以及公開透明價格l  市長應加速社會住宅興建→平抑房價 9、營造台南成音樂之都台南音樂藝文風氣鼎盛，政府應善加利用這股力量，全力推動台南市成為音樂之都！台南藝文表演除了文化中心的室內演藝廳之外，室外的廣場、公園、運河邊、廟埕也都可以成為演奏音樂，聽音樂的地方，例如安平漁人碼頭的音樂會，運河燈光倒影，水面閃閃爍爍，燦爛的夜景，涼風迎面吹來，大家聽得如癡如醉，這個地方已成為觀光客和市民聽音樂的最愛！室內演藝廳重要，戶外藝文廣場也很重要，台灣屬於熱帶國家，一年四季如春，很適合室外藝文活動，政府如果能把室外的一些地方稍加整理，就可提供類似漁人碼頭這樣的環境，讓有志音樂藝文表演的人有揮灑的空間，把音樂帶到公園、廟埕、城市、鄉村各個角落，讓聽音樂成為台南全民運動，讓台南成為名符其實的音樂之都！ 10、龍崎牛埔仔地景應發展熱氣球觀光龍崎牛埔仔自然地景已獲保存，目前地景自然公園也正審查中，但為了永續發展，政府應有配套，如能推動坐熱氣球升空鳥瞰，不但能帶動地方觀光發展，也可順勢推動自然環境教育！龍崎牛埔泥岩琧土地景特殊地形全世界只有三處，景色優美，離台南市區又近，條件得天獨厚，如果能夠坐熱氣球升空，從空中鳥瞰，感覺一定不一樣，發展熱氣球觀光潛力無窮。台灣風景優美，山又特別多，地質敏感，不適合過度開發，台灣因為法令關係，熱氣球活動並不像外國普遍，大家對熱氣球比較有印象的可能就是台東，實在可惜！保護龍崎牛埔仔這種特殊地形地景一定要有配套，推動熱氣球觀光已刻不容緩！ 11、文化局應催生七甲、八甲、下湖大坌坑國定史前人類文化遺址台灣出土最早史前人類文化遺址就是大坌坑文化遺址（5000-7000年）台灣全國有三處，新北的八里和高雄的鳳鼻頭，他們早在幾年前就已提出申請並獲通過，成為國定史前人類人類文化遺址，反觀只有台南還沒有申請實在講不過去！台南在關廟一帶的大坌坑遺址涵蓋了，大坌坑、牛稠仔、大湖、蔦松（1000年-7000年）台灣所有的史前人類文化層，更顯彌足珍貴，具學術研究價值，如果沒有爭取國立史前人類文化遺址，實在對祖先無法交代！關廟埤子頭許縣溪下湖一帶的史前人類文化遺址具備各個文化層，全國絕無僅有，為了祖先珍貴資產不被破壞開發，台南市政府應儘速提出申請國定史前人類文化遺址保護區！ 12、從國慶煙火看捷運對安平的重要性這次的國慶煙火在安平施放湧入大批人潮，但也對地方交通造成嚴重衝擊，更凸顯捷運對安平的重要性！安平是觀光聖地，每到假日都湧入人潮，五期重劃區更是高樓大廈林立，人口稠密，交通對外只能聯接中華西路，尤其每遇連續假日或大型活動更是動彈不得，興建跨港大橋或和緯路效果還是有限，為了安平長遠發展根本解決之道，還是要建立捷運大眾運輸系統！捷運是要成為現代化城市的基本要件，台南有將近200萬的人口，沒有捷運實在講不過去，六都只剩台南沒有捷運，前瞻計畫經費得來不易，為了台南永續發展，捷運工程有助商機就業機會，以及改善交通，一舉兩得！\n議員李啓維質詢"
}