{
    "published": "2020-11-09",
    "title": "議員王家貞質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7D7D86DF-B644-48A3-9167-F8C5219F5392",
    "content": "王家貞怒批民進黨開放萊豬，食安換上千億美國軍火！沒健康如何捍衛家園？台南市議員王家貞穿反對進口萊豬T恤，炮火猛烈大罵民進黨洗腦國人萊豬安全，沒有國安就沒食安，真相卻是，『瘦肉精是世界反禁藥組織WADA明文規定的違禁物質』，蔡英文政府十月至今，不到一個月花了1387億台幣跟美國買武器，這就是用食安換買美國軍火的證據，民進黨在野時拉布條抗議，全面執政卻讓國人不如台灣豬，吃瘦肉精如何捍衛家園，沒有國際地位，只有靈骨塔位！  王家貞質詢時放一系列民進黨在野時影片，2009年11月14日蔡英文帶領民進黨支持者拉著紅綠布條，上寫著反毒牛、反出賣、反欺騙， 2012年民進黨說，捍衛國人健康，反對開放瘦肉精，賴清德說，要求馬英九不可以拿美國來恐嚇人民，現在2020年11月，民進黨完全執政，卻自我打臉不顧全民反對，硬是要開放萊克多巴胺美豬進口，這下把網友惹毛了，網路上一堆的KUSO漫畫和文章，紛紛諷刺民進黨，政治不難，會騙就行。  王家貞諷刺地說，農委會嚴格規定台灣豬不能吃萊克多巴胺，現在民進黨政府卻讓台灣人吃萊克多巴胺美豬，台灣人真不如豬，更可悲的是，教育部說學生不能吃萊豬、國防部說軍人不能吃、退輔會說榮民不吃、警政署說警察不吃、體育署說運動員不吃，陳時中卻說，萊豬很安全，你們不要怕，只是我有三高。  王家貞指出，國人以為美國只有瘦肉精豬肉嗎？錯，美國出口豬肉分兩種，沒瘦肉精的賣中國賺紅錢，有瘦肉精的叫台灣人吞下去，萊豬到底有多毒，國際世界反禁藥組織告訴大家真相，『瘦肉精是世界反禁藥組織WADA明文規定的違禁物質』，一旦誤食選手將面臨四年禁賽，所以體育署長張少熙透漏未來國家運動訓練中心將避免使用美國珠，會採日日查周周查月月查的高標準，但，選手如放假出去吃了萊豬肉包、肉圓，怎麼辦？  王家貞更怒批小英配合美國賣台，洗腦台灣人，沒有國安就沒有食安，請問食安換到BTA雙邊貿易協定了嗎？食安換到國際地位了嗎？真相是否是，食安換買上千億美國軍火，2020.10.21，花10.08億美元，買了增程型距外陸攻飛彈等，4.36億美元買陸軍戰術導彈系統和3.67億美元買新式偵照莢槍，10.26，花23.7億美元買新型魚叉海岸防衛系統，11.03，花六億美元買四架無人機，也就是在公告開放萊克多巴胺美豬進口後，短短一個多月花了47.81億美元，換算新台幣約1387億台幣，蔡英文政府敢說不是用食安換買美國軍火，沒有健康體壯的台灣人，如何捍衛家園，國安又何在？\n王家貞民調南警贊成死刑，黃偉哲支持判死殺馬國女大生嫌，並執行39位死刑犯死刑馬國女大生命案讓死刑再掀熱議，台南市議員今天在總質詢砲轟蔡英文司法改革是一場騙局，火車殺警免死，砍死母親剁頭免死，大馬國女生被殺，兇嫌是否也將逃過死刑？為此她特別針對全市警分局和刑警大隊五十五人，進行支持死刑或支持廢死的問卷，有五十位支持死刑，一位支持廢死，三位拒答，王家貞詢問黃偉哲市長看法，黃偉哲支持立刻判馬國女大生兇嫌死刑，並趕快執行39位死刑犯死刑。  王家貞怒批民進黨背叛台灣人，民進黨給了台灣人甚麼，上欺神明騙天地、下欺百姓害蒼生，蔡英文一個當總統的居然以博士假學位騙國人，蘇貞昌在神明面前起誓，不會選第三次，也是一路騙騙騙，還硬以子彈事件拔台南市警察局長官位，換上新警察局長詹永茂，但看看台南市這幾個月社會事件不斷，還發生上了國際版面的大馬女學生被殺悲劇，連前彰化縣警局長都說台灣治安惡化，司法自我作賤，支持死刑。  王家貞秀出網路熱議看板難過的說，一個好的執政者應該是守護國人、沒有戰火、快樂的在台灣成長，但民進黨全面執政，只會破壞制度，『網路上說，請問台灣有正常法官嗎？鐵鎚殺三個長輩的免死，在國小割喉女童的免死，持摺疊刀殺兩人免死，直播殺老婆女兒免死，殺女友盜領存款免死，灌毒且虐殺王昊免死，縱火殺六個人免死，誘拐殺害小男童免死，火車上殺死警察免死，砍死母親剁頭免死，在竹東姦殺少女免死，當街砍死小燈泡免死，在湯姆熊殺死男童免死』。  王家貞說，蔡英文連司法改革都在騙，民進黨明知支持死刑是國內主流，卻讓泯滅人性的兇嫌借精神鑑定就逃一死，甚至無罪，她設計問卷，調查市警局各分局長副分局長紀刑警大隊正副隊長共五十五人的想法，十一道題目分別是，是否支持廢死聯盟說的死刑過於殘酷違反人權、有冤獄和誤判可能、有教化可能、死刑無法嚇阻犯罪、死刑不符比例原則、終身監禁可取代  或是支持死刑的論點，殺人償命一命換一命、執行死刑才可彰顯社會正義，還給受害家屬一個公道、死刑具有嚇阻作用維護社會秩序、不應該浪費納稅人的錢來養殺人犯一輩子，重大犯罪者再犯率高，並非每個人都能教化成功。  王家貞指出，問卷結果，有五十位支持死刑，一位支持廢死，一位保留，三位拒答。不知黃偉哲市長想法為何？  黃偉哲表示，痛心發生大馬女學生命案，對於他雙親的悲痛也能感同身受，因此他認為兇嫌應該立刻被判處死刑，更支持趕快將死刑定讞的39位死刑犯執行死刑。\n議員王家貞質詢"
}