{
    "published": "2020-11-16",
    "title": "議員林易瑩質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=D633F449-974C-4700-B55D-6A8B69E27247",
    "content": "＃校園安全問題台南市林易瑩議員，在其總質詢的一開始，針對台南市政府在歸仁命案後，提出的五點校園安全維護的決議，詢問黃偉哲市長、警察局局長以及教育局局長，有關台南市中小學屢遭派報業者翻牆入侵校園與教室發放傳單的校安問題。教育局局長一開始陳述其並不知道有此事，也完全未收到相關通報。甚至在後續補陳資料時，竟然表示底下部屬雖有得到相關通報，但目前未有重大事件發生，因此教育局沒有後續作為。黃偉哲市長更語出驚人的表示：「因為過去推行『無圍牆校園』政策，所以現在入侵校園根本不需要翻牆，校安工作很難推動。」林易瑩議員質疑，市政府針對校園安全所提出的五點決議，都僅針對事前預防，卻對顯而易見的校安漏洞於事無補。市府相關單位不僅對於校安危機慢半拍，甚至亦未有其他積極作為。林易瑩議員進一步指出，此消極作為除了違悖黃偉哲市長於年初喊出的校門口不發傳單的口號，也使得校園安全一次又一次的暴露於風險之中。其要求教育局和警察局應該協助學校對違法入侵校園的業者，進行更強硬且能實質維護校園安全的作為。林易瑩議員對於校園安全的危機，另外提出校園內恐怖情人的議題。林易瑩議員表示，歸仁憾事發生後，許多學生向其陳情，遇到恐怖情人或是類似的跟追騷擾事件，鼓起勇氣向學校及警方反應，警察與學校往往想息事寧人，不僅未提供法律或心理上的資源，甚至以消極或揶揄的語氣對待被害人，讓被害人只能打退堂鼓，自求多福。林易瑩議員從派報業者入侵校園到跟追騷擾事件的市府作為，直指學校、警察與臺南市政府之間的聯防通道並不暢通。林易瑩議員並批評，台南市並非沒有維護校園安全的法規與制度，而是市府與相關單位沒有貫徹的積極態度。【衛生局+警察局】市議員林易瑩指出，自從長榮大學女大生憾事發生之後，市府提出了許多檢討作為，然而針對「是否串接疑似精神疾病特殊性癖好的個案資料」一點，市府立場前後矛盾、反覆，造成「一個市府，兩個聲音」的情形產生。在黃市長指示下召開的1029擴大校園安全會報後，許副市長一再強調要將「類似精神疾病、特殊性癖好的個案資料，相互連結」，然而經林易瑩議員質詢當初由市長下令召開會報產生的五大決議，到底有沒有經過市長的授權後才公布，黃市長才於議事廳當中回應：「特殊性癖好那幾個字沒有經過市長(授權)」、「我不知道是不是他失言，但是他沒有經過我」、「我沒有認同」,為此林易瑩議員也要求黃偉哲市長應為許副市長的失言道歉並提出積極澄清，同時檢討身為台南市長，居然要到檢討措施公布且引起爭議後，才在議事廳說出自己也不認同，這樣的校安檢討方針要社會大眾如何信服？市府於11\/3在黃偉哲市長指示下召開1029擴大校園安全會報並做成決議：「校園通報案件的警察窗口，與衛生局接獲通報之類似精神疾病、特殊性癖好的個案資料，相互連結，掌握潛在性危險發生之可能性。」數日後(11\/6)許副市長至南應大參與校園安全座談，又再發新聞稿重申串接個案資料之方針，然而，就在前篇新聞稿發布一小時過後，市府衛生局火速發了另一篇澄清新聞稿，強調「倘若精神病人犯案，會進入司法程序，必要時由法院裁定精神鑑定，並不會由警察單位串接衛生單位的資料辦理」。林易瑩議員質疑，市府針對重大社會事件的檢討做為是如此矛盾，市府各單位新聞稿立場也反覆不定甚至衝突，讓市民看了霧煞煞。衛生局長許以霖回應：「精神衛生法2至24條有針對精神病人權益進行保障，不得歧視不得汙名化，會保持密切合作關係但不會連結上去。」對此黃偉哲市長表示：「會對外透過新聞發布系統澄清，精神病患的個案資料會受到嚴密的保護。」林易瑩議員也再次重申，這樣的個案資料串接很可能會對病患造成獵巫的情形，讓精神疾病患者更不敢出來就醫，精神疾病患者在這個社會已經有太多負面標籤，患者要有意願、資源就醫已經十分不容易，市府不應該成為污名化幫兇，呼籲市府必須更審慎處理。【交通局】 針對台南市「兩段式左轉」規範標準，台南市交通局長期以來標準浮動，不同科室間對於強制兩段式左轉的解釋不一，造成市民困擾。市議員林易瑩指出，交通局對於「僅設置左轉待轉區標線，而無兩段式左轉標誌」之路口，到底是否必須兩段式左轉，應該明確說明，避免損害機車用路人的權益。市議員林易瑩辦公室向「台南市交通事件裁決中心」詢問兩段式左轉之裁罰標準，裁決中心表示，僅會在「設有兩段式左轉標誌」或「內側車道禁行機車」兩種情形下，機車未按兩段式左轉規定，才會開立裁罰處分，至於「有待轉格、但沒有標誌牌面」的情形，應該是交由用路人自行判斷是否需要兩段式左轉，不會因此裁罰。台南市交通局王銘德局長表示，有待轉區標線，依規定就必須兩段式左轉，交通工程科與交通事件裁決中心見解不一部分，質詢結束後會再回局內討論，如果有因為標誌、標線設置不清楚，導致市民被開罰的情況會再進行檢討。林易瑩認為，在僅設置待轉區標線的情況下，要求機車用路人必須待轉，是一個與現實生活完全脫節的法律解釋，用路人不可能在距離路口十多公尺外的內側車道，看見路口地面上的待轉區標線，這樣的解釋變相剝奪了機車族使用內側車道的權利，也隱含了機車就應該靠右(外)側行駛的歧視，這也是市長黃偉哲在答詢時表達出的錯誤觀念。林易瑩表示，希望台南市交通局針對「確實需要兩段式左轉卻未裝設標誌牌面」的路口盡速檢討裝設，但不能夠藉此將過去實際上沒有強制需求，僅是供用路人自行選擇是否待轉的路段也一併設置，應該堅守「保障機車用路人公平使用道路權益」之原則。【環保局】今日對環保局的質詢中，林易瑩議員就環保局對於環保事件的種種作為質問，黃偉哲市長在學甲爐碴案表明守護鄉土的決心不容質疑，究竟是不容質疑還是不能質疑。林易瑩質疑，環保局之前在業務部門報告向議會說明，每個月都會派人稽查停工工廠。然而，環保局的計劃書中，卻僅要求每年稽查一次。因此，每個月都會派人稽查的說法顯有漏洞。對此，林易瑩認為環保局官員在議場有做不實陳述之虞，並當場要求政風處介入調查。林易瑩表示，民眾向其指控永康某工廠，在遭環保局查獲違規繞流排放後並勒令停工的期間，仍然有偷排廢水之情事。在深入了解後，發現環保局查緝該工廠違法後花了188天方做出停工處分，然而核准該工廠廢水委外處理，僅花了13天。在程序上，當核准廢水委外處理後，環保局將解除該工廠的停工列管，於法上並不需要有後續稽查動作，因此工廠是否有偷排廢水，環保局也無從得知。林易瑩批評，這無疑是以合法掩護非法。林易瑩更指出，陳情民眾9月時發現該工廠的排水口附近，出現不明排水，且在以自行攜帶酸鹼試紙測試後，發現酸鹼值竟達強鹼標準。林易瑩質疑，民眾可以自行檢測出水質異常，為何宣稱持續監控的環保局，卻始終查無不法。本次針對環保局質詢中，林易瑩也爆料永康在地大型企業「大成長城」近期雖然看似因為違規繞流排放而遭到環保局稽查開罰，但根據環保局後續提供的公文與裁罰紀錄，不僅向議員隱蔽裁罰的重要資訊，且林易瑩也發現環保局竟只針對該工廠不符放流水標準裁罰，抓小放大，漏未處分較為嚴重的繞流排放。林易瑩議員更提出證據質問市府，大成工廠不但偷排廢水，水質檢測中的三項標準更是超標20倍以上，甚至連偷排口周遭的草皮都枯萎死亡，對比到其他有一樣違規情事，但情節較輕微、被處以停工處分的工廠，環保局卻對明顯違規情節較為重大的「大成長城」，並無開出停工處分。林易瑩痛批，環保局的判斷標準無法說服關心臺南市的所有民眾，也讓人質疑環保局是否有包庇違法。針對偷排廢水兩案，林易瑩希望臺南市政府與環保局能真正拿出魄力，該罰就罰、該停工就停工，真的做到「保護鄉土，義無反顧」，而不是「偷排廢水，視若無睹」。【消防局】＃消防夥伴著裝配備及值勤安全配套林易瑩指出，目前台南市消防同仁的勤務裝備實際需求，與消防局發給裝備項目間存在相當的落差，許多消防夥伴身上的配件早已不堪值勤需求、然政府每年配給的項目卻無法補足這些缺口，造成人員每每取得配給品時，很高機率只能囤積這些還不及更換的「新品」，而該替換和增加的物品卻還是盼不到，因此林易瑩提議以「選配」方式提供與全市消防人員來針對個人執勤上的配備消耗狀況，自行選擇年度發給配備項目，達到符合人員實質的需求現況，更能減少經費浪費，實際補足執勤上的短缺。台南市消防局李明峯局長及黃偉哲市長亦承諾將來可以朝選配的方式調整消防同仁配給品的發給。今日質詢中，林易瑩提到高雄市於今年2月中發生的一起消防車在值勤路上遭撞意外、造成消防員1死4傷的事故，車禍肇事者稱當時未聞消防車輛的鳴笛聲響。林易瑩表示，多數執行「緊急勤務」的消防車，都置身於可能發生的交通意外中，因此加重預防措施至關重要。更提到消防署明定於2018年7月1日以後，為提升消防車輛辨識度、增進全體用路人安全，新領牌並逾3.5噸之廂式車輛應依中央主管機關規定格式張貼反光標識。然台南市消防局內的消防值勤車輛卻仍有許多舊車未進行換裝，若以相同緊急救災救護條件套用在救護車輛，抑是急需改善的項目，林易瑩表示，台南市消防局應盡速針對全市消防救災救護車輛，進行全面檢視以及全面換裝，並請局長提出相關改善時程，補足特別在夜間執行緊急勤務的消防救護車輛的第一道視覺防線、維護消防夥伴的執勤安全。台南市消防局李明峯局長及黃偉哲市長對此也表示將盡速補足台南市消防救護車輛應有之反光標識。\n議員林易瑩質詢"
}