{
    "published": "2020-11-06",
    "title": "議員林美燕質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=8425AAA2-3CDE-4200-B149-0F76E64E2C9C",
    "content": "台南市議員林美燕6日進行市政總質詢，她表示，從許多市政執行的小細節到馬來西亞女大生命案，都顯示市府力量分散，她要求市府必須上緊發條、螺絲鎖緊，不可各自為政，各局處單位須加強橫向聯繫才有加成效果，市民才會對市政有感。 台南8千個防空避難處嘸人災 要求市府加強民眾防空意識宣導   中共軍機不斷擾台，市議員林美燕提出質詢表示，台南目前有8703處防空避難所、約可提供四百三十萬人進入，但卻空有數字，不曉得實際確切位置，一旦發生空襲，市民該躲哪都不知，加上在建築相關法規中，許多大樓地下室即是防空避難所，只是很多的地下室都變成堆棄雜物的地方。對此，林美燕議員要求，市府除加強對民眾的防空意識宣導外，需規劃防空避難手機APP，讓民眾一目暸然外，更需針對防空緊急避難等相關配套措施全面總體檢。   林美燕表示，在南區與安平區有機場又有港口；如果共軍來襲或發射飛彈，能反映避難的時間很短，可能只有幾分鐘，依據警察局提供8千多個防空避難所，但這些防空設施到底在那裡？實際問了很多市民，包括她自己都不曉得。   林美燕拿出消防「濃煙模型屋」示範，表示防災教育從小扎根，因此她強調防空演習也不應再像過去一樣流於形式，要從生活中做起，在日本等多國家皆有頒行民防手冊，手冊裡提醒基本的緊急避難與救護知識外，也清楚標示各避難所位置。   她認為，包括離自己最近的防空地下室在哪、疏散路線規劃該、救護通報......等問題，市府應研議建立專屬台南地區的防空避難手機APP、網站等，方便讓民眾閱覽方式呈現，供市民下載查詢。   林美燕也表示，防空避難設備除了應使用不燃材料，並不得阻塞進出口通道等相關規範，才符合防空避難設備基本條件，因此要求相關單位針對防空避難所做總體檢改善，提前部署加強國人緊急避難知識，居安思危、備而不戰，才能真正保護我國家園。   黃偉哲市長回應，有關防空疏散避難的規劃，近日已將防空疏散避難設施的位置公布於台南市警察局及各分局網站宣導專區「防空疏散避難專區」，為提供民眾更便捷的查詢，目前已著手進行第二階段(公開地圖)的設計，預計11月底公布於警察局網站。 萊豬進口後 台南如何替市民健康做把關  明年起將開放含萊克多巴胺美國豬肉進口，明訂任何和豬肉及可供食用部位的食品都要清楚標示豬肉原產地，但對於是否該直接在豬肉上標示「萊豬」，中央認為沒有可行性；對此，市議員林美燕在議會詢問市長黃偉哲對此事看法，認為中央已決定不做源頭管理，地方政府是否能針對源頭訂出一套管理辦法？   市議員林美燕特別準備香腸、貢丸、肉鬆等多樣加工食品，她表示，除生鮮肉品易於標示外，用於餐飲或加工後根本無法得知豬肉來源。因此，對於散裝、再製品跟二度加工的食品，市府需有完整的管理措施。   此外，開放萊豬進口之後，市府雖有訂出抽查辦法，但要落實稽查店家是否有違規未標示清楚者，抽查商家數太多，台南市衛生局現有食品稽查人力僅37人加上食品行政管理人力22人，該如何落實？人力不足的情況下，要求市府編預算、擴編人力，並擬定跨局處稽查流程。   林美燕表示，根據目前民調幾乎是六、七成反對萊豬，中央無源頭管制，把問題丟給地方政府，稽查人力不足，未來標示不實難以分辨，因此要求台南市要嚴格把關，建議市府可主動要求業者在送食品檢驗時加驗萊克多巴胺案項目，以確保食安，讓消費者安心。   對此，衛生局許以霖局長表示，去年委託南台科技大學食安中心協助輔導臺南市政府食品安全衛生管理計畫之工作，針對稽查必要時會再增加稽查人力，食品履歷也會要求完整登錄，共同守護與提升臺南糧食安全。 老老照顧是長照的罩門也是升級的契機   近日年長夫妻尋短悲劇頻傳，年長照顧者照顧年長者也稱為「老老照顧」的壓力問題再度浮上檯面，據衛福部2017年統計，有1\/3的老人主要照顧者年紀已超過65歲，近9成為配偶或同居人。市議員林美燕認為，當「老老照顧」日益普遍，市府應適時提供協助管道，減少遺憾發生。   林美燕議員表示，據台南市政府社會局統計，目前全市65歲以上老年人口計有30多萬人，占全市人口逾16.15%，百歲以上的人瑞有261位。其中剛屆齡100歲者有114位，超過100歲的則有147位，人瑞人數呈現逐年增加的趨勢，因此，以老人為主要對象的長照業務，更凸顯其重要性。   她指出，老老照顧不僅時間長、壓力大，且多半獨力承擔照顧及經濟責任，相當吃力，林美燕認為市府須加強社區照顧服務網，面對老人化社會快速形成，與其懇求企業界挹注更多資源、善心人士和公益機構提供更多人力，倒不如正面面對，因此建議擴展居家照護，可透過鄰里長適時提供資源、安排到宅關心，以及辦理成年子女陪伴長輩參加等活動。   另外，林美燕也建議因都市化地區公教退休人員眾多，銀髮族或「初老」老人，無論是智能、體能學習力都能應付基本的老人關懷作業，建議可提供適度的津貼、工作範圍、時間以輔佐照顧員，除能縮短長照升級的期程，減低照服員壓力外，也能推廣長期照護知識，縮短「我們與長照的距離」。   社會局陳榮枝局長回應，確實「初老服務老老」及「老老相扶」已成必然趨勢，現關懷據點有6446個志工，其中高齡志工，超過65歲有308位在服務，70歲也有4位，除感謝長輩們付出，也會朝初老服務中老、中老服務老老的模式，共同建立互助關懷的溫馨社會。  觀光人潮來了 可惜相關配套不足   根據環保署「環境即時通」APP，可提供公共廁所的位置，分別有「一般」、「無障礙」、「親子」、「性別友善」等分類，但市議員林美燕發現在安平區觀光景點與南區竹溪周遭卻沒有親子公共廁所可使用。   她表示，公共廁所往往是外來觀光客看見台灣的窗口，也是一個國家與城市競爭力的重要指標，林美燕要求，市府應積極優化各地公廁，提升照明通風、調整男女廁間比例、設計無障礙空間、親子廁所，以及調整蹲坐比例，提供友善如廁環境，並融入在地特色綠美化。  此外，林美燕表示曾有爸爸向她陳情，公共男廁中沒有尿布台能為孩子換尿布，如果只有爸爸帶著嬰孩出門時都相當不方便，都只能使用無障礙廁所才能為孩子換尿布。   因此，林美燕議員建議，除了公廁硬體強化，也建議能在男廁增加尿布台，讓爸爸也能為孩子換尿布，也能減低媽媽們的負擔，增加親子友善如廁的環境。   對此，觀旅局郭貞慧局長解釋，107年時爭取到環保署的補助，安平遊憩碼頭因礙於空間限制，當時是將親子公廁與無障礙廁所合併設置；林美燕議員認為，這樣不僅會影響身心障礙者使用無障礙廁所的權益，也會造成親子照顧者不便，黃偉哲市長回應，會朝提供友善如廁環境為目標，讓公廁整體環境對身障人士更加方便友善，以及對帶著嬰孩出遊的家庭更加便利。  解決台南市消防局第七大隊分隊二十多年來寄人籬下窘境   位於南門路的台南市政府消防局第七大隊，雖為消防隊使用，但實際建築物所有權人卻是「台南市警察局」，形成二十多年來寄人籬下窘境。   市議員林美燕6日質詢表示，警、消早年一家親，廳舍幾乎共用，民國八十七年「分家」後，各分隊另覓地蓋廳舍，唯獨消防局南門分隊至今仍寄人籬下，使用由台南市警察局為所有權的廳舍。   林美燕表示，該建築物70年所蓋的，屋齡逾30年，建物設備老舊，卻因為使用者跟地主不同單位，使得該由誰來編預算修繕，「消防局」兩局都沒有立場，   因此，林美燕議員要求黃偉哲市長召集消防局與警察局跨局處會議，解決第七大隊20幾年來無自有辦公廳舍問題。   另外，在南區文南里也有相同窘境，文南里活動中心設立在隔壁文華里內的菜市場建物內，她表示文南里里長相當認真，時常辦活動甚至桌球、瑜珈、健身房等等活動，受到很多好評；因鄰近公66（健康市場）正在進行重劃，建議在不影響現有公園的功能下，能興建一座文南里自己的活動中心並朝多目標使用規劃，騰出的空間也能讓文華里辦理關懷據點，創造雙贏。   市長黃偉哲對此回應，因該建築樓上仍有警察局的靶場，不管是消防局還是警察局皆是市府的一環，可改重新分配產權歸屬改由使用者作為可行方案；黃偉哲市長也允諾，替南區文南里、文南里使用空間找到適合的最佳設置地點。  南區、安平區牛步化的建設 林美燕籲讓後門變前門   林美燕議員表示，南區是台南市市境最南，加上瀕臨大海和二仁溪汙名、南山公墓橫亙其間，偏遠地區的建設更是長期被忽略，86快速道路啟用後各界以為從此南區可以改頭換面，事實顯示南區樣貌依然如昔。   因此她建議，市府開展當地的建設，例如親水公園馬術活動擴展、黃金海岸水上活動，提升鯤喜灣社區營造機能，推廣風箏、熱氣球等休閒，以灣裡溼地為發展基地，搭配灣裡工業區活化，吸引觀光客造訪，在安平方面，林美燕持續關心漁光島成為特色休憩環境。   她也提到，南區大同路是從機場與奇美博物館進入台南市首要道路，今年五月位於大同路大林國宅「大同街區商圈」成立，也是全國第一個科技友善商圈。   林美燕建議，市府與民間共同協力，加強深掘商圈亮點，可扣合文化作為城市價值的理念，為在地文化與觀光旅客之間的橋樑，將人潮導入在地店家，由點線面擴及鄰近各商圈場域，串連周邊商圈共榮，以促進整體經濟活絡發展，並加快永華路的跨海大橋，串連南區、安平區共同的交通網，讓南區從台南市後門變前門。\n市府螺絲不能再鬆脫！要求市府詳查民權所長遭檢舉案台南市第二警分局民權派出所所長郭若萱行事遭到質疑，警方竟置若罔聞，6日更拒絕列席議會備詢，使得6日市政總質詢首度出現中斷的情況，經過大會溝通，郭所長到場，市議員林美燕沒個別質詢，僅轉發檢舉函給市長黃偉哲，提醒市政螺絲不容再鬆脫；對此，黃偉哲市長保證秉公處理勿忘勿縱。   近日有人向多位議員投書檢舉郭若萱所長處理刑案的瑕疵，因此市議員林美燕透過議會發文程序要求郭員於6日市政總質詢時列席，到議會公開說明清楚。  林美燕在總質詢開場時發現郭若萱所長並沒有列席，警察局長詹永茂解釋事關體制，議員對於基層員警的質詢由他代答，郭所長避不列席，引發市議員林美燕不滿，總質詢因而中斷，由大會主席王家貞宣布休息，進行溝通；恢復開會後，主席王家貞裁定基於問政需求，郭所長須按照議事規定應到會備詢。  林美燕表示，台南警界同仁非常賣力，過去績效卓著，經常獲得多次全國、六都最佳的成績，但最近槍擊案頻傳，以及日前又發生長榮大學女學生命案。她認為，市府螺絲鬆了導致「各自為政」，不僅賠上了台南的國際形象代價，更賠上寶貴生命，讓人心痛，有必要提醒市府留意，以重振基層的士氣。  林美燕將檢舉函遞交給黃市長希望以此檢舉函為借鏡，表明如果市長查證後郭所長為冤枉的，就要還其公道，黃市長則保證：秉公處理、勿枉勿縱。\n議員林美燕質詢"
}