{
    "published": "2020-11-11",
    "title": "議員郭清華質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B3855F3E-2024-4E34-B211-8003B5EF833D",
    "content": "進口蚵影響台南蚵農生計中國大陸蚵透過越南進口台灣，衝擊蚵農生意!清華曾向黃偉哲市長陳情此事，市長生長故鄉於七股，更能體會蚵農的艱辛，在海上乘風破浪只為提供美味的鮮蚵。黃偉哲市長第一時間透過林俊憲立委要求中央農委會、海關以及海巡署加強查緝透過越南進口到台灣的中國蚵。安平、南區以及安南區的四草的蚵農們，黃金產期為11月至1月這3個月，面對中國大陸蚵違法繞道越南再進口衝擊生意。蚵農曾向清華陳情此情況已經嚴重影像到他們的生計!因為違法進口蚵品質與價格相對本產地較低，導致市面上流通著許多非法進口的中國蚵，打著本土產出的名義在市場上銷售，消費者更是難以分辨其中的差別。清華要求農業局應主動去為此問題提共相關解決辦法，積極查驗且建議中央規範冬季禁止或減量蚵進口，才能保障臺南蚵農權益、幫助生計不受影響。網路瘋傳!-九份子國小學區畫分清華要求教育局對於檢討未定案事項或政策應該持嚴格謹慎的態度。若未定案事項提早流出，會造成謠言再網路上傳播開，更會造成不必要性的問題延伸出來。清華曾向賴副總統建議，九份子重劃區內應設立學校，除了可以解決周圍跨區就讀問題之外，更能因應未來發展趨勢，賴副總統更是高瞻遠矚，同意清華的提議。雖然建校過程一波三成加上建築成本價格增長，清華多次積極向市府爭取，在黃偉哲市長的支持下，追加1200萬與變更設計暫時刪減非急迫性硬體設備，終於吸引廠商進場投標，並決標於108年9月動工，總經費6億257萬4000元，目前工程進度超前，並且在110年能如期完工與招生，安南區民眾對於有效率的施政團隊是絕對有感的!但對於網路上瘋傳未定案的九份子學區畫分市府應嚴厲檢討!九份子國民中小學設立的初衷是為了解決周圍四里，海佃、國安、幸福、海南跨區就讀的問題，如今廣泛在網路瘋傳的學區畫分只有”國安里第九鄰”，除了有違背設立學校的精神之外，更讓周圍四里民眾感到不公，教育局對於此事應該嚴厲檢討!清華與教育局局長偕同在地的四里里長(海佃、國安、幸福、海南)積極協調，研討出能府符合主流民意兼具公平正義的方案出來。以四里為共同學區，以設藉時間、居住事實來設定入學優先順序，如果評估學童人口數增加太多，建議加開班級數或者未雨綢繆提早規劃新校舍。清華要感謝黃偉哲市長與教育局局長能接受主流民意，接受此方案。最後，黃偉哲市長也感謝清華長期一直關注九份子重劃的建設與發展，也是第一位向市府建議學區不公問題。黃偉哲市長表示此方案除了能維持就學公平正義之外，更能激發學校間的良性競爭，讓孩子可以有更好的受教權；同時黃偉哲市長也表示同意清華所說，若未來九份子國民中小學需求量大增，會向中央爭取經費超前部屬提早規劃新校舍。九份子綠色大道建設水上全民運動館(類國民運動中心)因應安南區的綜合發展趨勢與運動風氣盛行，清華曾多次公開向台南市市府爭取在安南區興建類國民運動中心一事、後續也與各個相關局處單位研擬安南區興建類國民運動中心相關事宜，今日於總質詢中正式跟黃偉哲市長報告與爭取。九份子成劃區緊鄰安南區許多發展飽和的社區，而這些社區更是安南區主要人口的集中區域，重畫區內建案銷售成績亮眼，部分大樓已完工，新住戶陸續搬入，根據資料調查案量數預估在113年會達到將近有2000戶；在交通方面九份子重劃區更是鄰近安南區重要幹道，對外連接四方八達--濱海公路(台17線)、海佃路、北安路、台江大道、北外環道路；更能與與安南區水上運動訓練中心、民間打擊練習場，可以形成一帶的運動風氣與商機。清華建議九份子104公園用地可多目標使用，且為市府土地。相較於另一塊抵費地而言不但可以省去土地取得的費用成本之外，若在綠帶景觀河上建設水上全民運動館，將會成為全國第一且是最有特的運動中心!雖然建築工法相對較於繁瑣，工程費用較高，但若與景色風景協調成一體，坐擁豐富的生態及天然的水域美景，將會是全台灣數一數二! 黃偉哲市長表示樂觀期待，而且可能得到建築獎，經費的部分會積極向中央爭取，一定會提共安南區民眾一個優質的運動場所安中抽水站清華感謝黃偉哲市長高展遠矚，積極治理安南區淹水問題，採納清華建議編列經安中抽水站經費。安中抽水站新建工程，改善安南區十三佃、總頭寮、新寮一帶聚落淹水問題。位置:規劃於海尾寮排水3k+835下游右岸近台江文化中心處，利用公兒用地(0.29公頃)設置抽水站，同時營造公園及兒童遊憩空間。工程總經費:約為4億800萬元，用地取得：其中用地費為1億200萬元(市預算)，全數同意協議價購，預計109年年底順利取得;工程發包：營建署前瞻計畫補助工程費3億600萬元:工程委外設計監造技術服務定於109年12月1日開標， 工程招標作業預計110年中辦理。清華表示水利局應積極處理相關事宜，安南區民眾長期受淹水之苦，損壞更是不計其數，若此抽水站能提早完工，面對水患安南區民區才能免於淹水折磨。城西爐渣清理城西爐渣(安南1、5、8)廢棄物數量約14萬噸，城西爐渣檢測結果:疑似水質酸鹼值超標、銅離子超標、鉻離子超標(106年以司法偵辦中,不便公開回覆)，城西爐渣清理進度3年只清理4萬噸(29%)，照此進度需要10年才能全數清理完畢。此爐渣除了造成環境衝擊之外，安南區民眾更是無法接受此態度。學甲爐渣發生於黃偉哲市長就任之前，近日學甲爐渣事件沸沸揚揚，市府拿出公權力的魄力，果斷速戰速決毫無拖泥帶水，表示市府對於農漁土地的重視與決心。兩照之下，學甲爐渣從109\/09\/04開始清理，至今已清理3.25萬公噸(學甲爐渣總量3.3萬噸)相較於市長指示處理學甲爐渣一案的效率，環保局對於民代陳情的廢棄物處理態度有失公正，清華要求環保局應秉持公平的態度，盡速將城西爐渣清理完畢，並且全程嚴謹的監控與讓全民監督。黃偉哲市長也表， 市府針對相關非法棄置及農地遭回填案的應有態度以謹慎態度,全力辦理決不寬待 、處置程序標準一致,不因對象而有差異、確保本市土壤無污染及食用作物耕作安全。還我30公頃，都會特色公園台南15座特色公園，開闢經費約6億4仟萬，遊戲場經費約8400萬,　但是安南區沒有一座公園列入台南兒童特色遊戲場中，安南區占地約莫員台南市的五分之三，卻沒有任何一座特色公園，清華表示深表遺憾。工務局表示有一塊約三公頃多的土地可以使用，清華也建議市府應與在地居民互換意見、聽家長的想法與需求，去建設多功能型的特色公園。清華於第四次定期大會總質詢中向呼籲黃偉哲市長應正視市政的延續，賴副總統答應清華安南區建設都會公園一事不應就此石沈大海。台南亞太國際棒球訓練中心，原先是安南區唯一一塊都會公園用地。當時，賴前市長要在此興建棒球場台南市議員郭清華原先是持反的立場，但支持國球的發展和賴前市長答應清華一則附帶條件:”會另找土地，建設30公頃安南區都會公園”的前提下，市清華答應賴前市長興建亞太國際棒球場一事。如今賴前市長交棒給黃偉者市長，市政的延續交接，安南區建設都會公園不應該就此石沉大海，希望賴副總統與黃偉哲市長正視”安南區建設都會公園”一事。天馬電台委外招商做為創意文化園區，地方與清華都相當非常期待，但是長期招商卻不如預期，長期擱置消磨了民眾的期望。天馬電台位於安南區的中心，從安南區各個地方來此都非常方便，加上天馬電台腹地廣大約莫三十公頃，與都會公園所需面積一樣，清華建議可以考慮將天馬電轉型為安南區治洪景觀特色都會公園除了可防範本淵寮、海尾低窪地區淹水外，更會市具特色景觀與遊憩互動的公園。倘若今日天馬電台能轉型為都會公園，會為安南區帶來生機!\n議員郭清華質詢"
}