{
    "published": "2020-11-05",
    "title": "議員林燕祝質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=19A7DCE8-DCCB-43B5-AC19-C1DAC38651BB",
    "content": "林燕祝再揭宛如『房思琪第二』悲劇，『無聲』金馬發光，性侵悲劇不窮台南市議員林燕祝今天總質詢，再揭宛如『房思琪第二』悲劇，她說受害女孩國小遭學長性侵，自殺獲救接受心理諮商期間，升上國中，又遭補習班老師性侵，女孩升高中自傳自爆外界才知曉，林燕祝追問教育局長，狼師現在做甚麼？是否還有其他女孩受害，請教育局要教孩子說出校外發生的事件，對於虐童事件要採零容忍的高標，教育局和社會局絕不能各自為政。  林燕祝詢問黃偉哲市長看過無聲這部影片嗎？知道影片拍攝的背景嗎？  黃偉哲答詢，他特別包場請校長觀賞，有跟無聲導演互動過，事件發生在國立學校但他感同身受。  林燕祝介紹這部影片，『無聲』入圍今年8項金馬獎，它改編自真實的悲劇，全部以台南啟聰學校為背景的影片，敘述2005年起八年內校園內和校車上共發生164件集體性侵和性騷事件，受害者高達92人，讓人感傷的是學生跟老師求助，居然求助無門，老師回，如果老師幫你，誰幫老師，校長說，事情都發生，不如讓孩子結婚。無聲導演柯貞年受訪說，揭露真相過程是痛苦的，但不說更令人絕望。  不說真的令人絕望！林燕祝沉重的再揭發一起真實案例，宛如房思琪第二，此案小女孩小琪，106年6月20日十三歲國小六年級時，遭學長性侵，割腕自殺，獲救後開始接受政府心理諮商，諮商期到107年9月6日終止，不幸的是在此期間，國中的小琪又被補習班老師性侵，而且一直到109年6月6日，小琪高中了她寫自傳，整起事件才爆發。  林燕祝痛心說，看到身心受創的小琪痛不欲生，又再接受心理諮商輔導，補習班的狼師呢？離開補教界後，這名狼師在做甚麼？這名狼師在補習班任教期間是否還有其他女孩受害？教育局有介入了解嗎？有追蹤狼師後續行蹤嗎？為何小琪在心理諮商期間甚麼都不說？   談到虐童零容忍，林燕祝播放幼兒園虐童新聞指出，看看影片中受虐小朋友傷這麼嚴重，是多大力量才會造成這些傷痕，批教育局和社會局各自為政，這所幼兒園在9月16日發生不當管教事件，家長帶小朋友前往醫院驗傷，醫院同時間也通報社會局，但遲至22日才有社工前往訪視，教育局則是見報至今都未主動面對小朋友與家長，全都是紙上作業，諷刺的是，調監視器錄影帶，才發現同一所幼兒園還發生另一起不當管教事件，小朋友被拖行。  林燕祝說，台南市還發生20年資深優良教師竟是狼師，強制猥褻國小女童判刑四年十月，猥褻三年國中生還性交，還有，台南狼師遭逐出補教界吃官司判刑三年二月及拘役，校外性霸凌，加害者曾是被害者，造成霸凌無限循環。   林燕祝強調，袖手旁觀的體制也是加害人，教育局現在只重校內的性平宣導，是否該把重點同時放在校外的補習班等地，更要教導孩子受到傷害要勇敢說出來。 教育局長鄭新輝答說，教育局長說法令不周延，教育局必須在司法調查結束才能介入小琪的事件。\n挖到廢棄物   市長全然不知？黃偉哲公然說謊！   市議員林燕祝五日總質詢直指學甲爐碴田地管理人郭再欽捐款一千萬元並在私立樂活社會福利慈善事業基金會擔任董事，而該基金會是民進黨市黨部主委潘新傳妻子設立，而潘與市長黃偉哲之間又一千七百萬元的借貸關係，無論其中是否有利益關係，已嚴重影響社會觀感。另林燕祝強調，郭再欽管理的土地上已被挖出事業廢棄物，依照政府資訊公開法，市府應該公開，但黃市長卻還說不知情，根本是說謊！　林燕祝指出，市長黃偉哲大力推銷台南的肉燥飯，但近來台南的肉燥飯除了人情味、醍醐味之外，還多了爐碴味，台南大榖倉後壁區也被發現天九興業台南廠在農地中以爐碴填充後灌入水泥作為混凝的堆置場，雖然目前所知，被填埋後的農地沒有繼續種稻米，但周邊就是稻田，爐碴及露天堆置廢棄物對稻米種植還是有極大的威脅，據其追查，該公司在2018年捐款給某民進黨議員，也捐款給民進黨，該公司在五年來被環保局處分32次，裁罰三百多萬，但問題始終沒有解決。　林燕祝進一步指出，學甲爐碴田案，她早在一０四年八月十七日就開過記者會，地主郭再欽名下共有四十七筆土地，相關單位只選擇性開挖，開挖記錄上沒有載明開挖的細節和結果，而當時該公司到場的人魏如筠就是郭再欽明祥韾公司的股東，郭魏兩人曾在一０八年十二月底各捐了二十萬元給民進黨；郭再欽被查出的爐碴有四十萬噸，但至今被查到有流向的爐渣只有八萬八千噸，其他的爐碴到底在哪裡，市府查了沒有。　林燕祝指出，郭再欽是民進黨的中執委，也是台南市黨部的財務長，他也是市黨部主委潘新傳太太設立的樂活社會福利慈善事業基金會的董事之一，另一位董事市政顧問洪智坤也和黃市長交情匪淺，九月六日內政部長徐國勇、黃市長還一起去該基金會慰問老人送老人柚子，她也在黃市長申報的財產中發現，黃市長向潘新傳借了一千七百萬元，郭、潘和黃的關係可見一斑。她也進一步發現，去年十月八日成立的樂活慈善基金會，今年度辦理台南市長照服務，地方補助三百四十五萬，也向中央申請補助三百七十一萬九千元，該基金會究竟是真的做慈善事業，還是另有所圖，相關單位應該好好去查一下。　林燕祝強調，她檢舉郭再欽所管理學甲大灣段1737等地號的六筆土地在九月十八日已由環保局現勘開挖，現場挖出許多廢棄物，依照政府資訊公開法，土地遭埋廢棄物與人民權益有關應該公開，黃市長卻還說不知情，根本是說謊，她實在非常痛心，要求市府不要再將問題推給檢調單位，除了要儘快嚴格開罰，甚至還要追回郭再欽的不法利得。\n林燕祝質詢"
}