{
    "published": "2020-11-02",
    "title": "議員陳怡珍質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B89489DE-C343-43D8-810C-0186ED7A08B2",
    "content": "＃市議員陳怡珍要求全面盤點治安死角 　　市議員陳怡珍今日於議會質詢時指出，誰都不願意長榮大學馬來西亞籍女大生勒殺案發生，尤其，上個月底、同一地點，就有類似事件，經通報警方後卻沒有相關積極作為，若是當時能儘速把兇手找出來、繩之以法，今天的憾事就能夠避免。她要求警察局詹局長儘速還原過程給家屬及社會大眾一個交代，找回大家對台南治安的信心，並在一星期內公開調查報告，盤點所有治安死角，尤其以校園周邊為優先，包含全面檢修路燈、針對光線不足處增加路燈設置、檢視監視器系統、確實調整鏡頭位置等作為，陳議員沈痛呼喚別讓這樣的憾事再發生。 ＃市議員陳怡珍盼恢復親子共讀政策 　　市議員陳怡珍指出，親子共讀在孩子成長過程中，對於大腦發育、語言發展及增進理解能力等皆具有正面的刺激，並能夠啟發孩子的想像力及培養其創造力，親子共讀越早開始越好。檢視台南市公共圖書館在Facebook臉書上所公布的109年閱讀起步走親子講座活動，自今年8月23日開始至12月底，一連舉辦近80場次，但官網的報名表單內容點進去卻完全空白、顯示錯誤，有興趣的家長們原先期盼帶著孩子參加活動、領取閱讀禮袋，現在卻不得其門而入，資訊模糊不清。 　　另外，台南市政府自2015年特別規劃「0歲爬爬GO」閱讀計畫，開始發送新生兒閱讀禮盒，只要在台南市各區戶政事務所辦理新生兒登記的家庭就能領取一份。裡面不僅有在地特色繪本、還有六面拼圖積木、父母手冊1本、寶寶推薦書單以及圖書館相關資源DM，讓台南號稱是國內唯一自製原創繪本全面贈送新生兒閱讀禮袋的縣市。但是，自今年開始，因為經費的關係，新生兒家庭至戶政事務所登記領到的卻變成「做人成功 麻上幸福」胡麻油禮盒。陳怡珍表示，肯定市府推廣台南農特產，但從小培養閱讀的習慣不能少。檢視六都的新生兒閱讀禮盒政策，台北市設籍0至5歲之嬰幼兒，可得到最多五份免費閱讀禮袋，除新生兒閱讀好禮以外，再依據月份給予適齡免費繪本；新北市則是年滿0至18個月的嬰幼兒，即可領取一份閱讀禮袋並可同時申辦嬰幼兒專屬借閱證；桃園市登載0至5歲之嬰幼兒，發送「閱讀禮袋」乙份，每份禮袋包含嬰幼兒圖畫書1本、提袋1個、宣傳單1份；台中市0至5歲的嬰幼兒可辦理寶寶的圖書借閱證，借閱圖書10冊，並限領一份禮袋，獲得專家推薦優良嬰幼兒圖書1本；高雄市之0至2歲嬰幼兒更是只要到原產檢醫療院所，就可領取幸佳慧博士審訂書本內容，打造符合嬰幼兒感官與認知發展的書盒。 　　陳議員強調，台南推廣農特產值得肯定，但同時也要持續推動培養閱讀習慣，她現場並提出一封羅東博愛醫院兒科吳淑娟醫師的陳情信給市長，要求市府重視親子共讀，千萬不能草率行事，忽略幼兒挖掘自身的無窮潛力。 ＃市議員陳怡珍爭取學前特教巡輔教師之正式教師缺額，並建立心評機制 　　近年融合教育盛行，學前特殊生多數安置在普通班中。雖幼教老師都修習過特教學分，但由於特殊生的樣態及需求眾多，普通班教師難以因應。因此，需要學前特教巡輔教師的協助，包含教學型態、擬定個別化教育計畫、特殊行為輔導等。陳怡珍議員表示，上半年質詢就曾反應現行學前特教巡輔教師負責的個案量過多，現行學前特教生個案數約有1750位，平均每位學前巡輔教師負責的個案數為30人，導致巡輔老師難以負荷、人力吃緊。 　　陳議員提出109年9月份統計資料顯示，目前學前特教巡輔教師編制62位，有4個行政區學前特教巡輔教師平均個案數多於30位，這樣的數據顯示學前特教巡輔教師無法給予特殊生和普通班教師最立即的協助，恐逾兩週才能服務一次。若遇到情緒問題嚴重的孩子，將導致特殊生沒有得到更好的照顧，一般生的學習也受到影響。 　　陳怡珍指出，依據「臺南市高級中等以下學校身心障礙特殊教育班增減及調整原則」第八條第三項規定：巡迴輔導班需接受特殊教育服務學生數達三十人，得增班。鑒於提升學前特教巡輔教學品質，陳議員建議針對個案數超過30人之行政區規畫增班作業。另外，學前特教巡輔工作需要長期的深耕與教學能力提升，代理教師實在不容易聘請，要求增加學前特教巡輔正式教師，以提升學前特教教學品質。 　　再者，目前台北市、新北市、桃園市等12個以上縣市皆有設立學前心評機制，配合教育部提出之學前特教融合教育方面改善計畫，惟台南市尚未建立。陳怡珍呼籲，若能建立適切的心評機制，對於減少爆量情形與提升學前特教巡輔的教學品質有很大的助益。要求台南市政府盡速規劃，並提出學前融合教育心評教師之方式與期程，以提升教學品質，落實對特教生的照顧。 　　對此，教育局鄭局長表示，針對學前特教巡輔老師，今年已新增兩個班共計四位教師，將盤點學前特殊幼兒的身心障礙類別，依據不同的巡迴輔導模式，在這學年度訂定完整發展計畫。至於學前心評教師已在培訓中，會盡速公布詳細計畫。 #公務人員健康管理做半套？爭取全體教職員工健康檢查補助經費 　　市議員陳怡珍指出，為落實校園教職員工健康檢查，目前台南市依「政府及所屬機關學校公務人員健康檢查補助原則」補助「年滿40歲以上教師兼行政職務人員，每2年補助1次，補助金額以新臺幣3,500元為限。」但檢視其中細項，「教師」沒有在列為補助的範圍，全國竟然「僅」台南市沒有。 　　陳怡珍進一步說明，教育部國教署於今年4月29日發函通知各縣市政府應依「職業安全衛生法」及「公務人員安全及衛生防護辦法」等規定，辦理所轄機關、學校教職員健康檢查事宜，給予是類人員健康檢查補助，並保障權益。但台南市政府教育局僅在今年7月22日發函通告各級學校及幼兒園，將年滿40歲以上之教師兼行政職務人員納入補助範圍，每2年補助1次3,500元，排除「教師」成為補助對象。目前全國「僅」台南市沒有將「教師」納入，教育部國教署再度於10月22日發文台南市政府，要求配合規定儘速完備相關機制，並在11月30日前回覆。陳議員疾聲呼籲市府，應儘速將「教師」列入補助對象，維護學校公務人員身心健康，提昇行政效能。 　　對此，教育局鄭局長表示，係因鼓勵老師兼任行政職務人員，盼以福利當作誘因，因而提供兼任人員之健康檢查補助。陳議員強調，教職員工的福利應為共有且公平的，不可以此當作獎勵誘因，要求教育局針對健檢項目，務實回覆國教署，確實建立教職人員健康檢查機制。 ＃市議員陳怡珍呼籲訂定台南市通風廊道相關規範 　　市議員陳怡珍指出，今年夏天各地陸續飆高溫，依據中央氣象局五月份觀測資料顯示，全台10處高溫，台南市就佔了3處，動輒高達37、38度，只能以一個「熱」字形容。近年來，由於熱島效應影響，都會區溫度上升趨勢是其他地方的兩倍。去年台南市政府表示，將透過綠能計畫、都市設計審議、通風廊道等策略改善；市長黃偉哲也表示，他將召集相關局處成立專案小組，長期召開跨局處會議，妥善擬定對策，逐步減緩都市熱島問題。但時至今日，尚未招開成立任何專案小組，檢視市府今年工作報告，也完全沒有看到通風廊道的相關計畫。僅在高速鐵路台南車站特定區都市設計準則中，針對部分產專區訂有通風廊道規定，提升區域的空氣流動性、緩解熱島效應和改善人行舒適環境，最少留設六公尺以上風道。 　　市議員陳怡珍指出，根據成功大學建築學系教授林子平表示，「都市熱島」是指都市市中心因為材料蓄熱、人工排熱、氣流受阻等因素，導致氣溫高於郊區現象，都市熱島效應讓都市像個悶燒鍋。因此，「降溫、通風、遮蔭」是都市退燒的三個關鍵概念，其關鍵作法分別是「多綠少空調、讓路給風走、遮蔭供人行」。其中，「讓路給風走」就是避免建築物以其正面迎風造成風阻，讓建築物「側身」面對常年的風向或潛在有風的區域，使涼爽空氣可流進都市每個角落。 　　陳議員說明，只要通風了，開冷氣的時間就短了，電費省下來，發燒的城市也就降溫了。但台南市區小巷多，阻擋風的流動，加上不少冷氣室外機都附掛在低矮處，造成夏季體感溫度更高，地方政府該怎麼幫城市降溫、通風，形成一重要課題。例如台北市健康公宅刻意將4棟大樓設計為分據左右、中央低矮的模式，彷彿給後方社區開了一扇窗；新北市央北青年社會住宅則因臨近新店溪河灣，特地做了風向模型，將大樓「側身」讓風傳進後方社區。 　　陳怡珍議員指出，新北市政府率先為風立法，2013年成立新北第一個「風環境管制地區」，之後持續加碼，修訂新北市都市審議原則，除寬度限制，也規定建築高度必須低於山脊線，並規定公共大型綠帶須集中水岸，確保河風吹進城市時，會先經過大片綠地。而台中市也在今年4月修訂「台中市都市更新建築容積獎勵辦法」，成為第一個以容積獎勵建商落實風道的城市。 　　陳怡珍強調，雖然施工中的台南沙崙智慧綠能科學城，已規定相關基地通風設計，但呼籲市府應訂定相關立法，讓建商在開發時產生「留下風廊」的誘因，成為確實的法令依據。 　　對此，工務局蘇局長表示，正在規劃台南特色建築相關法規，盼以通道、陽台等細部規範，讓建商逐漸形塑符合台南文化的特色建築。 ＃台南市綠屋頂改造補助計畫效益低落 　　市議員陳怡珍指出，都市熱島效應正在惡化都會區民眾的生活品質，為改善都市熱島效應，許多縣市紛紛針對屋頂綠化或隔熱提出補助計畫或是相關規範。台南市環保局為了推動建置建築物綠屋頂，減少能源消耗，今年也持續辦理「綠屋頂節能降溫改造補助計畫」，總補助經費300萬元，預估每案補助30萬元以上，但以60萬元為限。 　　然而，至今年5月22日截止，僅五件申請案，其中一件為一般公寓大廈，現住戶有雜音恐放棄申請，另外三件為公家機關、一件為民間公司，補助經費總計約268萬元。但相較於台北市編列總經費1,010萬元，並提供每案最高300萬元補助，今年已有18件申請案，台南實在是小巫見大巫。新北市也從107年起推出清涼屋頂補助計畫，提供每案最高20萬元經費，今年已受理申請約6、70件，民眾參與踴躍。陳怡珍議員質疑，對抗熱島效應已是全球趨勢，台南市整個計畫僅編列300萬預算，申請對象也未開放透天厝項目，且申請過程耗時1、2個月，完工後夏天都過了，導致民眾申請意願不高，媒合率也大打折扣。 　　陳議員表示，綠屋頂像是綠洲，可對抗炎熱，具有冷卻效果，又像是海綿一樣可儲存雨水，是都市因應暖化與暴雨的利器。她呼籲市府，建構低碳城市及打造永續家園不能淪為口號，盼市府將綠屋頂補助計畫落實在民眾的住宅，增加民眾申請意願，提升補助預算、增加誘因，並加強宣傳行銷。 　　另外，陳怡珍提出新聞資料顯示，台中市已搶先與成大學術團隊合作都市熱島地圖，運用大數據分析資料，納入溫度、濕度變化，找出都市高溫熱點，製作微氣象地圖，就能精確地把樹種在該種的地方，透過植樹綠化，讓都市熱島降溫，而台南市卻尚未看見相關措施。 　　對此，經發局陳局長表示，目前已尋求成大林子平教授團隊合作，建置微氣象地圖數據中。黃市長也表示，未來將根據現有數據資料，努力減緩台南高溫現象。 #市議員陳怡珍爭取北區全民運動館 　　市議員陳怡珍指出，依據體育署委託世新大學進行的108年度運動現況調查顯示，台南人最不愛運動，不僅平均每次運動時間、每次運動強度比例、規律運動人口比例都是六都最低，自覺沒有運動比例係為六都最高，甚至導致BMI過重比例是六都第一名。她現場詢問黃偉哲市長，連市長的BMI指數都是28，明顯超出標準。陳怡珍表示，追根究柢當然是公共運動場域不足，降低運動量，同時減少市民運動意願，無法養成運動習慣。 　　陳怡珍議員表示，黃市長上任時宣示將台南打造為「全民運動城市」，全面推展台南的體育。尤其，現在運動風氣日益盛行，在追求健康、活力的目標下，民眾殷殷期盼設立公立的國民運動中心。在北區文成五路與育德一街處之空地，係為學校用地，位於小北棒球場旁，加上週遭大樓林立、生活機能佳，屬於人口稠密地區，建議興建小型全民運動館。經陳議員調查指出，北區的公用土地皆已開發完成，此處學校用地，又符合多目標方式開發使用。因此，要求教育局向體育署核報此處以興建北區全民運動館，包含羽球或是桌球館、健身重訓中心、韻律教室等功能性場館，結合周圍球場設施，讓北區居民的運動環境再升級。陳怡珍呼籲台南市政府應該加緊腳步，積極回應人民的期待。 　　對此，黃市長表示，台南市有7個地方符合中央申請條件，包含北區此處，在土地已經準備好的狀況下，將會在本月底前正式核復體育署爭取。 #台南青年創業輔導政策不足 　　針對台南市青年創業輔導政策，陳怡珍指出，「臺南市中小企業信用保證火金姑專案貸款」自107年9月3日開始改為「臺南市政府青年創業及中小企業信用保證專案貸款」，其中青年創業貸款今年至10月21日止，已受理7件，有2件核定通過，核貸金額分別是85萬與70萬，另外3件撤案、2件送審中，申請案件明顯偏少。檢視六都提供的青年創業貸款項目，台北市提供貸款額度最高300萬元，利息全額補貼；新北市提供貸款額度最高200萬元，貸款期間前2年利息全額補貼，第3、4年利息四成補貼，第5年利息二成補貼；桃園市提供每人貸款額度最高300萬元，同一事業最多三人可貸至900萬，利息補貼最長2年；台中市提供貸款額度最高300萬元，以及實質利息補貼；高雄市提供單次核貸金額最高200萬元，同一貸款人可累計至400萬元。只有台南市提供貸款額度最高僅100萬元，還未提供任何利息減免或補貼，很難提供給剛開始創業的年輕人實質幫助。 　　雖然經發局陳局長表示，今年因疫情影響，市府多輔導民間團隊申請中央提供之紓困貸款方案，至今年8月為止已遞送443件，總計約4億元經費。但一樣是六都縣市，台北市青年創業融資貸款今年從3月1日起至8月底止受理150件，獲核准案件有143件，核准貸款金額為11億901萬元；新北市青年創業貸款，獲核准案一共23件，總計約3400萬元；桃園市青年創業及中小企業信用保證融資貸款，獲核准案一共21件，總計約2370萬元；台中市青年創業貸款，獲核准案一共4件，總計約350萬元；高雄市青年創業貸款，獲核准案一共124件，總計約1億4320萬元；只有台南市青年創業貸款僅2件核定通過，核貸金額155萬元，更是少得可憐。陳議員強調，不管中央提出甚麼作為，台南市自己的政策要做好，不可因此懈怠。 　　此外，台南市贏地創新育成基地整修工程已於2020年8月7日完工，並於10月19日開始試營運，預計11月初開始正式營運。但團隊進駐辦法卻遲遲無法公告，尚無法開放進駐團隊報名，就連現在網站上放的都是舊版資訊，讓有興趣的新創團隊們無所適從。陳怡珍表示，以科技部設立台北國際科技創業基地（TTA）及經濟部中小企業處設立林口新創園為例，台南贏地創新育成基地目前缺乏國際資金跟團隊進駐合作，雖可以提供新創公司甫設立時的幫助，卻不一定能提供長期經營方針輔導與技術、人脈等協助。陳議員強調，有經驗的人來帶領非常重要，台南的育成基地須發揮優勢，整合與南科等科學園區、大廠合作的輔導政策，提供資金、技術、人脈的協助，建立台南贏地創新育成基地的長遠目標。 　　對此，經發局陳局長表示，團隊進駐辦法已完備，尚待正式開幕時同步公開，也已與多家國際大廠聯繫，包括亞馬遜網路服務系統（AWS）、日本電信電話（NTT）、Panasonic、廣達等等，都願意為台灣新創團隊做輔導。\n議員陳怡珍質詢"
}