{
    "published": "2020-11-12",
    "title": "議員陳秋萍質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C56F4196-AEE7-4220-AEF2-7702303DCEA7",
    "content": "陳秋萍議員於第三屆第四次市政總質詢上就台南市路邊停車格位智慧化得到全國第一，而且遠遠超越其他五都，並獲頒金擘獎殊榮，成為六都的標竿，給予市政府肯定。陳秋萍在去年底反應的飛雁新村北側空地，因現地停車亂象、環境隱憂、治安死角而提出了建議改善案，希望將此地打造成公園與停車的願望；秋萍的建議，市長聽到了，並以極快的效率，在今年11月初將停車及公園的經費都已經批示了！美好願景，就在尚頂，公車加停車整合利用的規劃，將讓市民深深感受到市府的用心！陳秋萍指出，縣市合併前，原台南縣市各有一座國民運動中心，原台南市規劃就是現在的永華國民運動中心，而原台南縣原本規劃在永康，但因用地變更時效性不確定等因素，所以遇到了困難，陳秋萍一直很關心此案，在教育局還不知道忠孝段4地號已變更為公園用地兼體育場使用的時候，第一時間得知就在今年9月11日起陸續辦理了三場實地現勘及二場室內會議，全力爭取全民運動館，因為忠孝段4地號歸屬市有，空地面積廣大(3.37公頃)且縱深夠，實在非常的適合設置！況且永康人口為全市最多的行政區，運動人口也很多，但卻沒有任何運動場館的設施，合併前，就已經原規劃在永康區設置，所以強力要求市長還永康一座小型的國民運動中心(全民運動館)。陳秋萍也關心總圖有無規劃親子共融共學的空間，並請文化局在總圖規劃中的五感探索區內，看能否與教育局及社會局合作，讓永康的年輕夫妻與小孩有共融共學的夢，也建議社會局要積極想辦法，在日後永康的社會住宅爭取設置一座親子悠遊館。會中也爭取在永康新設機車考照練習場，陳秋萍指出公路總局2016年起修訂機車考照新制，調出台南及麻豆二處監理站機車考照近三年的報名人數及不及格人數，從不及格人數看出考照越來越難了，不及格率竟然高達一半以上，所以為滿18歲的小孩請命，並且找了三處的地方做規劃，兩處是市有地，一處是可供無償使用五年的私人地，會中為了年輕學子的願望，全力向市長爭取在永康設置機車考照練習場。台南市城西及永康二座焚化廠，陳秋萍指出一般廢棄物進場管制及收費標準一府兩制，二個項目的主導權城西焚化廠為市政府，永康焚化廠是業者，讓人不可思議，會中指出行政院環保署主管法規中的廢棄物清理法及廢棄物清理法施行細則這二個法條，是地方政府環保局為有效清除、處理廢棄物所該依循的主管法規，在廢棄物清理法施行細則第11條，已經明定委託單位只執行處理工作，並没有委託制定收費標準；在廢棄物清理法第28條，更指出執行機關受託清除處理一般事業廢棄物，必須先完成轄區清除地區內、區域性聯合及跨區域合作、環保署統一調度等一般廢棄物後，仍有餘裕處理能量時，才可受託處理一般事業廢棄物，並依直轄市、縣(市)主管機關所定事業廢棄物代表清除處理收費標準收費。從這兩個條法規看出二個焚化廠的一般廢棄物進場管制及收費標準都應該是主管機關環保局所主導，但永康焚化廠卻給業者主導，更離譜的是永康焚化廠每年還給操作廠商可自收56,575噸一般廢棄物，其收費標準也由業者依市場機制自行制定，目前是一般3000元\/噸，高熱值5000元\/噸；會中嚴厲譴責環保局為業者打通任督二脈，自己自廢武功，趴在地上！陳秋萍強烈要求市政府違法的契約躺了12年、睡了12年，期間的不法獲利及喪權辱國的契約必須定出時間表立即處理！永康交流道旁的大成長城及全能營養生技廠，兩廠都是飼料製造業；尤其大成長城經營製造飼料已經幾十年，陳秋萍指出光是今年度到10月底二廠的惡臭陳情件數就高達42件，但還是沒有改善，目前仍持續再陳情，究其原因就是稽查次數及方式不徹底，採樣次數一年只有一次，會中更以永康人要有好空氣為訴求，強烈要求環保局，接獲陳情時啟動空水廢跨科室聯合稽查；設立多做硫化氫或氨氣微感器，並讓永康市民一起監督，數據異常立即派員稽查；每季檢測大成、全能營養公司排放廢氣；成立空氣異味檢驗室，加強空氣檢測頻率，補足檢測量不足。陳秋萍更指出此地的工業區都審會已同意變更為產業專區，未來的轉型將可作為產業研發服務、工商服務、運輸倉儲、辦公、住宅等用途，也對目前現況為飼料廠提出質疑，陳秋萍調出105年大成長城當初提出土地變更的陳情理由，大成長城自述長期經營飼料工廠已超過50年，並且規劃陸續將飼料廠之產能逐步移轉至柳營工業區，以期配合政府對本案發展之各項計劃。會中要求市政府絕對不能妥協，強烈要求正式辦理市地重劃前，先請大成長城信守承諾，針對遷廠計劃明定時程，否則不得啟動市地重劃；避免重劃完成後，工廠仍不遷移產生惡臭，造成居民的夢魘。\n議員陳秋萍質詢"
}