{
    "published": "2024-06-07",
    "title": "議員郭鴻儀市政總質詢-黃偉哲因蘇姿丰離席！郭鴻儀要台南勇敢做夢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6EA47644-9037-45FC-A12C-7C97D416840D",
    "content": "議員郭鴻儀市政總質詢台南市議員郭鴻儀6月7日進行市政總質詢，以『下半場哨聲響起-黃偉哲市長政見盤點』為題，要求黃偉哲市長兌現兩屆選舉對選民的承諾，做到的繼續拚、沒做到的趕快做。因今日超微（AMD）執行長蘇姿丰出席大台南會展中心舉辦的2024南方半導體論壇，黃偉哲中途離席，要去爭取超微研發中心落腳台南，市議員郭鴻儀表示贊同，於質詢時請市長全力爭取，並搬出黃偉哲市長人形立牌坐鎮議場，由副市長葉澤山代答。    郭鴻儀於質詢時表示，黃偉哲長任內政績卓著，如治水、長照、文化、觀光等都有很好的建樹，但民調起來市民滿意度始終平平，最新的2024年《遠見》五星城市大調查，僅獲4.5顆星，與去年相當，都六都排老三，問黃偉哲是否覺得委屈?郭鴻儀進一步表示，台南的差距就是格局不夠大，市政野心不足，遇到人民陳抗容易退縮，希望黃偉哲任期下半場，能夠有魄力，完成大台南未完成的夢。\n政見多項未完成 要求趕快做、努力做郭鴻儀盤點黃偉哲參選政見，在『永續台南 宜居首府』提出工業區增設專用焚化爐，但七股工業區就破功；力拚資源回收率提升到7成，但統計到112年數據仍為63.5%。『活力台南 全齡照顧』提出擴增體育場館，辦理大型運動賽事，而原定仁德游泳池為114年全中運比賽場地確定跳票，而台南市並沒有游泳賽事場地；規劃第三處市立醫院，市府於2020年斥資270萬做新設醫院可行性評估及選址，當時各區爭相爭取，但後續卻以醫療量能充足作罷?確定不會有第三座市立醫院。『便捷台南 區域均衡』提出完善四橫三縱路網，強化大眾運輸，但台南市公車搭乘率持續低落，以全市公車每人平均搭乘數(次\/年)從106年10.3,108年12.4,110年6.8,112年僅8.0，顯見搭乘率持續降低；推進鐵路立體化與捷運進度，在仁德地區鐵路立體化一案，期末報告僅解決中正路一段平交道瓶頸，且以公路立交，另保安路潭稅地下橋仍持續無解。要求市府團隊針對尚未達成項目盡速落實，黃偉哲市長也承諾，仁德鐵路立體化一案，會提交鐵路立交方案給交通部審核，務必澈底解決仁德交通瓶頸路段。\n老人上工成趨勢高齡就業隱憂 主計總處調查，2022年銀髮就業者人數正式突破百萬大關、衝上103.1萬人，占整體就業人數比重逼進一成。而台南市為六都高齡就業比率最高的城市，在勞工比率中超過65歲以上勞工達5.2%，人數超過3萬人，但高齡者就業也成為求職詐騙鎖定的對象，在職場中競爭力相對弱勢，也容易成為勞力剝削或違反勞基法等情事；更加嚴重的是，職業災害問題，台南市為六都中職業傷害最嚴重的城市，台南市失能傷害頻率每百萬工時達2.07人次，換句話說我們擁有最高比例的高齡勞工，卻在最危險的都市工作，郭鴻儀要求勞工局必須審慎看待，高齡者「就業協助」、「職場安全」、「勞工權益」、「友善職場」各項勞政工作重點。\n專任教練不足與私人運動場館管理問題113年全國中等學校運動會於4月25日結束，台南市總共獲得44面金牌、39面銀牌、40面銅牌，總計123面獎牌，共2項4人次破大會紀錄！本屆金牌數係縣市合併以來最多的一屆，但台南市基層教練不足問題，卻也浮上檯面，郭鴻儀盤點台南市國中以下專任教練數，總計才74位，六都最低，以女子壘球項目為例，本市學校有德南國小、億載國小、海東國小、海佃國小、安平國中、仁德國中、土城高中國中部，國中以下有7間，但女壘專任教練僅4名，明顯不足；實際上選手為了拚出好成績，必須由校方與家長會或學生自己籌錢請更多教練，如同到學校讀書，師資不足要學生自行負責，這是不合理的制度。又以德南國小女壘隊為例，112學年度中小學女子壘球聯賽國小甲級聯賽，經過與其他外縣市10支隊伍數輪激戰後，由德南國小榮獲亞軍，德南國小成軍不到6年，打破了臺南過去20多年來在國小甲級從未打進4強的枷鎖，其中功不可沒的就是洪米冠教練，但洪教練於今年8月即將退休，本案也顯示出專任教練的困境，除了選手必須適應銜接教練外，教練的專長是不是符合學校發展?還是換教練學校就要換發展方向，這都是必須全盤思考的問題。    「體育人文創」遭控惡性倒閉，受害者遍布高雄台南、屏東，組成自救會要求償，此外公司登記的是健身房，卻開設運動補習班課程，初估至少500多人受害。類似運動短期補習班課程，教育局回應非補教業非教育局管轄，而本市有無短期補習班設立及管理準則可循?又私人體育場館有無管理規範?經審計部臺北市審計處查核發現，部分競技及休閒體育場館業之健身中心，涉有違反都市計畫法、及未符臺北市土地使用分區管制自治條例允許使用條件等規定，經促請檢討改善後，而台南市多處私人運動場館如羽球、桌球、健身房等也有類似違規態樣，請市府相關單位應思考如何管理，以維護公眾使用安全。\n寵物友善法規不足 建議成立公益犬貓血庫平台目前六都寵物公園盤點，台北市有19座、新北市22座、桃園市19座、台中市7座，台南市及高雄市都只有2座；不過，台北市今年底之前將增加到21座、新北市長侯友宜也允諾每年增加1座、桃園市今年規畫將再增設至少3座、台中市未來每年規畫4處，全市29區至少都要有1座；高雄市則再打造16座。反觀台南市，目前有2座，規劃建設中3座，僅5座在案。台灣動物保護行政監督聯盟期望，六都每一行政區都能有一座以上的寵物狗公園，或是每4000隻毛小孩有一座寵物公園，以台南市7萬7千多隻寵物犬，至少要規劃19座，請市府繼續努力籌畫，讓毛小孩有活動的公共空間。    另外針對遛狗繫繩爭議，目前六都都訂有動物保護自治條例，針對攜帶寵物出入公共場所或公眾得出入之場所有相關規範，並有罰則；反觀「臺南市犬貓管理及福利促進自治條例」僅有規範第四條：家犬、家貓傷害他人，飼主應將被害人送醫治療。也無罰則，籲請市府制定相關自治條例，符合社會大眾期望。另外以屏東為例，飼主把鹿帶到屏東寵物公園「放風」，不過因為公園裡有很多狗，小鹿變成被追逐的對象，飼主衝上前制止，小鹿已經被狗咬到流血。郭鴻儀建議在推寵物公園時，也必須制定友善使用公約，讓毛小孩玩得快樂也安全。    根據資料顯示，獸醫師公會訂定診療費用標準，但輸血費用卻沒有規範，坊間市價250cc犬血要1萬2000元、貓血2萬元。截至2023年底，全台犬貓登記飼養數達225萬，一旦狗貓遇到重大意外，或是罹患血液疾病，需要輸血時，目前並無保障狗貓的捐血機制，只有5%的合格血庫供應血液，95%是未被公認為安全的血液，其中56%以上來自獸醫院。因利益龐大，部分獸醫院配合非法繁殖場，以致出現飼養「血狗、血貓」等奇特現象，更傳出「超抽血」軟腳死亡的悲慘案例。而台中動物血庫中心成立，鼓勵加入捐血犬行列，是國家尚未制定相關法令前的解決方案，建議市府可以參考並媒合成立公益血庫平台，提升台南市毛小孩福祉。\n多處公有土地閒置 籲請打造關廟在地產業專區郭鴻儀質詢時提出，原關廟第一公墓遷葬後，總計有23公頃的用地，該地段位於關廟國中旁，未來捷運藍線延伸線的重要點位，鄰近更是有大亞電纜、萬在工業等老牌大型企業，該用地交通便利成長可期，建請市府將該用地打造在地產業專區，提供關廟都市發展的新動力。另一塊位於仁德都市計畫區如意段734地號，位於仁德新田里、後壁里、上崙里三里交界處，該區域人口數達8000戶、22000人、目前皆無正式的里民活動中心，且缺乏公園綠地，用地面積達0.6公頃，目前由仁德幼兒園託管，長期閒置，建議市府透過都市計畫變更，興建里民活動中心與公園綠地使用。最後舉出高鐵特定區體育用地，面積達3公頃，而該區位緊鄰台南高鐵、台南沙崙綠能科學城、大台南會展中心等，都是傲視全國的大型建設，未來鄰近還有飯店、成大醫院沙崙分院等計畫，在這黃金地段上，目前只有規劃一座簡易壘球場及兩座籃球場，實屬用地浪費。而台南市長期缺乏游泳運動賽事的比賽場地，選手也須借助其他縣市移訓，建請市府評估區域發展，活化利用高鐵特定區體育用地，並朝向設置可舉辦國際級賽事之泳訓中心。\n捷運未開工 人行道先行郭鴻儀指出，高市捷運局6月3日發布新聞稿，高捷紅線最北端湖內區大湖的RK8站，會再往台南延伸出奇美線、沙崙線，採與高捷相同的高架形式，整體路網規畫預計年底完成，之後再做可行性評。郭鴻儀認為網路上輿論一面倒認為台南做不到由高雄做到了，甚至有邁邁(指陳其邁)聽見台南人心聲等，要求交通局說明澄清。交通局長王銘德說，紅線評估完成後與高雄協調時，高市府表示另有規畫考量，所以是為了等高雄有結論，才做出相對應的變更，且兩都捷運軌道系統不同，因此紅線就做到南市境內，現迄點修正為R6站嘉藥大學。    郭鴻儀指出參考各縣市捷運計畫及國內外研究，捷運成敗在人行道的建置完整性，先前就以提出建置捷運藍線及延伸線路網人行道改善的建議，目前永康、東區中華路與中華東路都以提案爭取經費改善，中華路人行道更新工程 (中正南路至小東路間)已獲補助墊付款也已通過，藍線延伸線東門路(中華東路~中山路10巷)、(台39線~關廟國中站)人行道暨歸仁區市中心人行環境改善，請工務局積極取得相關經費。\n六都端午節禮金比較 台南弱勢家庭發300郭鴻儀整理六都端午節禮金比較表，發現除新北市暫無發放端午節禮金外，其餘4都都在1500~2500元之間，台南市雖然有發但僅有300元，按目前市價大約是5顆肉粽的錢，恐怕還不能讓弱勢家庭飽餐一頓，建議市府參考六都狀況，調整本市弱勢家庭三節禮金發放標準。"
}