{
    "published": "2021-05-13",
    "title": "議員林易瑩市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F5DDA809-2F54-4EEA-95B4-9D1DA4033486",
    "content": "【囤房稅】議員林易瑩市政總質詢林易瑩市議員於今日總質詢中，針對臺南市房屋稅徵收率自治條例中有關非自住多屋差別稅率（即所謂的囤房稅），進行質詢。林易瑩指出，臺南房價連年飆漲，南市府在2019年曾經提案修訂非自住多屋差別稅率，這是臺南市自黃偉哲市長上任以來，唯一一次推動囤房稅的實質作為。惟該次提案，在黨團協商後，遭議會退回。林易瑩議員未有參與黨團的機會，對該結果深表遺憾。黃偉哲市長今於答詢中提及該提案經連夜運作後突遭退回，與林易瑩議員同表遺憾。林易瑩追問是否有再和議會朝野各黨團溝通？為何兩年來市政府並未再提案？並重申支持修訂囤房稅立場，以捍衛臺南市居住正義的立場，進一步要求黃偉哲市長再送提案，不應一次未成功就放棄提案，此案若進入議場公開審查，才能讓市民朋友看見市府和議會抑制房價的決心，洗刷府會雙方官商勾結炒房的罵名。黃偉哲市長於會中承諾將於8月定期會再送《臺南市房屋稅徵收率自治條例》修正案。林易瑩議員除表示樂見其成，也會研議提出自己的版本，望進入審查後討論出最符合市民期待的方案，讓臺南市的囤房稅牛步可以踏出下一步，落實居住正義！\n【轉型正義工作進度】林易瑩議員於質詢當中指出，促進轉型正義條例至今已通過三年多，2017年條例三讀通過時，黃偉哲市長當時擔任立法委員一職，相信也是站在支持轉型正義的立場，然而當今身份轉換為台南市市長，在轉型正義上卻是牛步前行。林易瑩議員表示，根據促進轉型正義委員會在2020年下半年公布的「全國公共空間威權象徵最新處置進度」統計數據，其中台南的公共威權象徵已處置\/同意處置僅僅只佔原數量的4%，大幅落後六都中其他縣市，如桃園市(40%)、高雄市(26%)，顯見台南市在轉型正義的進度上，有相當多需要檢討之處。林易瑩議員更進一步指出，台南市公共空間威權象徵的態樣，其中紀念物2處、街路38處、建物名稱10處。其中2處紀念物塑像、遺像位於市立文化中心，38處的道路名稱更是全台最多，10處建物名稱全數為校園內的建物。面對牛步的轉型正義處置進度，林易瑩議員要求市府應針對紀念物、建物名稱優先處置，黃偉哲市長也承諾，未來會針對公部門及市府所屬學校的建築物一步一步來進行，並提出詳盡的改善進度。\n【全市號誌全日三色管制】林易瑩指出，先前接受市民陳情關於某些路段路口的號誌突然由閃爍改為全日三色管制，造成民眾生活上的不便。實際查詢市府每個月召開的「道路交通安全督導會報」（召集人市長黃偉哲，含專家學者、各部門小組及相關局處人員編組）紀錄，並無針對相關議題的討論內容，「全市全部號誌路口調整為全天候三色運作」試辦卻已上路。林易瑩表示，交通局透過專業判斷，改善臺南交通環境，是市民之福。但仍然期待能符合相關應備程序。道安會報既是「為改善交通秩序，促進交通安全」特別設立之綜合審議、督導協調的平台，怎麼能夠讓這樣重大的交通議題不經審議、直接闖關？林易瑩亦指出，自己於台南市議會第二次定期會提出的研議取消禁行機車之議題，光是在試辦階段前，就經過多次道安會報討論。對比前述「全市號誌改為全日三色管制」之試辦，顯見程序差異之大。林易瑩質疑市府將道安會報、專家學者，當作橡皮圖章，把燙手山芋放進道安會報，導致實行效率緩慢，想迅速過關的議題就略過程序直接試辦、忽視專業意見。林易瑩痛批如此鬆散的推行完全不符合正當程序，應當嚴正檢討，健全相關交通議題的審議程序。台南市交通局王銘德局長對此回應，交通號誌相關議題屬交通局日常運作決策，但「全市全部號誌路口調整為全天候三色運作」試辦確實攸關重大，接下來將對交通工程的業務授權、權責劃分進行調整，制定清楚規範做為日後決策依據，也承諾會提供此案之相關程序報告。而林易瑩也在質詢中追蹤目前試辦已滿半年的取消禁行機車，現行台南市試辦路段為中華北路（觀海橋至鄭仔寮橋）、中華東路全線及大同路（中華南路至生產路），以及3月17日由林易瑩發文請交通局做出改善的仁德區文華路二段與保生東路交口道路標線、標誌問題，目前交通局也於檢討評估之後，將該路段取消禁行機車。林易瑩要求交通局盡速將試辦取消禁行機車成效報告做出來，召開公聽會聽取市民意見，及相關取消禁行機車的下一步試辦計畫，務必保障機車用路人合理的行駛空間。交通局長表示相關成效報告待數據資料彙整之後，會在下個月提出，也承諾會保障機車用路人合法變換車道的權益。\n【特色公園】林易瑩議員在質詢中指出，永康親子館的政策一直無法推行，閱之森公園設立後，稍微緩解了永康區「親子無處可去」的情況。然而，不少家長反應，閱之森公園沒有遮蔭物且無安排座椅，導致家長在帶小孩去遊玩時，除了要面臨炎熱的天氣，亦無法獲得休息的空間。林易瑩亦針對公園沙坑遊戲場充斥垃圾、且未如市府先前的承諾架設圍欄，質疑市府並未依照法規維護相關場所之衛生與安全性，詢問工務局是否有相應的經費與人力編制。工務局蘇金安局長表示，目前相關的統籌經費已安排於汰換老舊遊具。林易瑩議員表示，其自上任以來一直在關心永康親子遊憩空間問題，尤其是在永康尚未設立親子館之際，市政府理應要把其他親子遊憩空間進行更妥善的規劃。其強調，維護與建設一樣重要，除了汰換外，也應該維護現有遊具及遊戲場，使遊具壽命與使用者安全獲得保障！蘇金安局長許諾，將全面盤點臺南市公園的維護經費與人力狀況。\n【幼兒園超收退費機制】林易瑩議員指出，少子化成為國安危機，號稱幸福城市的台南育兒環境卻並不完善。台南幼兒園超收費用的相關規定中，關於超收退費的部分相比六都之中，台中、桃園、高雄的收退費辦法中都有明列，台南卻沒有相關法條，造成幼兒園明明有違法超收費用，理應被開罰，教育局卻無「法」要求退費，導致家長難以取得退款的情況。一旦發生幼兒園不願退費的情況，家長只能向消保官或自行提起民事訴訟。教育局長鄭新輝回應，退費相關法律的部分尚不清楚，還要再進一步了解。林易瑩表示，連局長都搞不清楚到底有無規範，難怪過去台南類似案例頻傳，家長最後只能自己自求多福，走消費糾紛的路線、透過民事訴訟替自己爭取權益，不但曠日廢時，且非常不合理。林易瑩呼籲台南市府盡速研議修法，於臺南市公私立教保服務機構收退費辦法中補足關於超收費用退費的部分，以保障家長及學童的權益。教育局長鄭新輝質詢當下承諾，將會檢視法條闕漏，並修法補足。\n【國中小心理困擾問卷】林易瑩於質詢中表示，近期教育局的國中、小學生心理困擾問卷造成家長、教育團體、心理師團體的反彈甚大，起因於該問卷內容問及學生心理層面的感受，負面表述的題目備受爭議。教育局雖於推動前召開說明會，但由於會上無法清楚回應提出的疑慮，因此遭到相關團體反對推動該問卷。教育局長鄭新輝於質詢中仍強調，該問卷由自己「偕同指導學生完成」，並經過專家學者確認，信度效度絕對沒有問題，一定經得起考驗。對此，林易瑩追問局長所稱「學生」是以何身分參與問卷設計？是否具有局內同仁身分？局長回覆該生時任機要職，現已離職，並改稱並非自己的指導學生。會後林易瑩也表示其對該「局長的學生」身分存有疑慮，將持續追查是否有違學術倫理情事，台南市的孩子不應成為任何人的學術白老鼠，教授出身的局長也更應該要懂得避嫌。若有相關心理專業意見的需求，也應循正式管道諮詢衛生局或心理師公會，不可便宜行事，但林易瑩於質詢中問及該問卷研擬時是否曾諮詢心理衛生業務的衛生局意見時，衛生局長許以霖表示局內未曾接過類似要求。林易瑩說，此規劃可能導致學校專輔人員以及學諮中心心理師工作負擔加重，但教育局相關配套目前尚且不足。林易瑩也於質詢中要求教育局評估補足心輔資源的量能，拿出實質配套措施，且若未來仍堅持施測，市府應主持跨局處會議討論，並諮詢專家團體意見。切莫因為一意孤行，反而讓第一線的輔導人員蒙受更大壓力。對此局長也承諾未來將會進行更廣泛的跨局處及專業討論，以採納各方意見。"
}