{
    "published": "2020-06-05",
    "title": "議員邱莉莉市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=287FDCCD-89D4-4C34-9626-587327B8D884",
    "content": "邱莉莉大南方對舊城區不大方\n蔡英文競選總統連任時，提出四年九千億的「大南方、大發展」的南部發展計畫，這個計畫內容和補助方向，可以想見將為台南市未來四年的市政區域發展定下基調，不過根據目前市府預擬的大南方爭取提案，泰半集中在原縣區，原市區只有安平港園區、黃金海岸水陸域遊憩建設案及天馬電台科技體驗園區被納入，府城區在南市大南方計畫內容呈現掛零，府城區本質上就有很嚴峻的人口老化衝擊，再六年北區、中西區、南區的區域人口會有四分之一都是六十五歲以上的長者，而且人口持續流失中，台南市大南方提案計畫對府城區不大方，市政府必須重作調整。\n因應行政院大南方計畫，台南市政府目前擬定「台南市大南方山海經濟發展計畫」，邱莉莉在總質詢時提出檢討，她表示，大南方計畫主要目的是「用聚落帶動發展」，選擇既有重點聚落，整建產業空間、生活與文化休閒等機能，以吸引青年回流，吸引產業投資。按台南市以文化之都升格後的發展脈絡，文創與觀光是市府過往形塑在地產業創新的主軸，多以商圈經濟與文化園區為規畫重點，但檢視市府提出的「台南市大南方山海經濟發展計畫」，把產業發展聚落定為七大項:(一)沙崙智慧綠能科學城、(二)南部科學園區暨週邊發展計畫、(三)提升農業發展競爭力、(四)台南市安平港園區、(五)台南市先進運輸系統採自動駕駛捷運系統(ART)計畫、(六)文化創意展業、(七)招商投資-租稅優惠獎勵投資抵減，原先的商圈經濟與文化園區不再是被青睞的焦點。\n邱莉莉指出，檢視27個子項目，僅有8個和原市區相關，舊城區的文化精萃之地包含中西區和北區在內更是掛零，感覺舊城區在大南方計畫被「山海夾殺」，尤其市府版的大南方文化創意產業聚落提出四處，卻都和舊城區無關，文化創意產業聚落和賴清德市長時代統籌的六大文化園區(赤崁、水交社、孔廟、新化、噍吧哖、左鎮菜寮化石園區)，兩者規劃思維完全不同，她要求市長黃偉哲必須把文化資產聚落化，將其納入大南方發展計畫。\n\n台南市大南方山海經濟發展計畫文化創意產業聚落提案內容\n歷史文化體驗園區 後壁區 吸引民間投資達100億元\n岸內糖廠影視基地 鹽水區 爭取補助12億，吸引民間投資30億元\n天馬電台藝術文化科技體驗園區 安南區 吸引民間投資30億元\n永康創意設計中心 永康區 吸引民間投資5億元\n邱莉莉強調，台南市美術館去年十月營運至今已有八個月，但是周邊經濟效益卻沒有彰顯，隔鄰的大億麗緻酒店甚至還熄燈，顯見市府對於文化資本創造經濟效益的用心不足，文化部文化創意發展法日前預告修正，文化創意產業五年將有35%的租稅優惠，適用範圍更將涵蓋文化資產應用、藝術、影音圖文、設計以及傳播與數位應用。她建議市長黃偉哲依照文創產業的新政策再調整大南方經濟提案，不要只看得到山和海，還要有人文精神，觀旅局綜觀城市特色與優勢應該提出大南方文化觀光版的提案。\n根據文化部文化創意產業家數及營業額統計資料，迄2018年底，台南市的文創家數是4,168間，只有比桃園市多，營業額也只比新北市多，也就是在六都相比，台南市的文創業者無論是家數或營業額，都居六都倒數第二，更令人意外的是，比較縣市剛合併升格的2010年，南市文創業者家數新增481家，總營業額居然不增反退，衰退3千萬元，可見台南文創經濟不如想像中美好，也代表市府在文創的指標管理沒有注意到經濟力消退的問題。\n\n六都文化創意產業家數及營業額統計比較表\n直轄市 2018 2010\n營業家數 營業額 營業家數 營業額\n新北市 9,879 1億3千萬 8,800 1億2千萬\n台北市 19,419 5億6百萬 17,053 4億5千萬\n桃園市 3,656 4億3千萬 3,165 2億8千萬\n台中市 7,339 4億6千萬 6,341 3千7百萬\n台南市 4,168 2億4千萬 3,687 2億7千萬\n高雄市 5,723 3億6千萬 5,448 3億3千萬\n資料來源: 文化部https:\/\/stat.moc.gov.tw\/Default.aspx\n製表單位:邱莉莉議員服務處\n臺南市大南方計畫以臺南產業特色規劃出6大產業發展聚落及招商引資，策略性推動吸引產業投資，促進區域平衡發展，減少城鄉差距：\n臺南市大南方山海經濟發展計畫表\n產業發展聚落 備註\n(一)沙崙智慧綠能科學城-成為科技新市鎮\n1.沙崙智慧綠能科學城 ◎\n2.臺南市綠能產業園區 ◎\n3.綠能BOT&amp;陽光電城\n4.臺南市5G solution park 計畫 ◎\n5.大臺南智慧金三角數位產業發展計畫 ◎\n(二)南部科學園區暨週邊發展計畫\n1.臺南市南科特定區開發區塊F、G區 ◎\n2.臺南市南科特定區開發區塊A、B、C、D、E、I、N、O區 ◎\n(三)提升農業發展競爭力\n1.臺灣蘭花生物科技園區升級計畫 ◎\n2.將軍水產加工及物流運籌中心計畫 ◎\n3.臺南市興建農產冷鏈物流中心計畫 ◎\n(四)臺南市軌道建設\n1.臺南市區鐵路地下化計畫 ◎\n2.臺南市鐵路立體化延伸至永康地區計畫 ◎\n3.臺南市鐵路立體化新市至善化地區計畫 ◎\n4.新營至柳營地區鐵路立體化綜合規劃 ◎\n5.仁德地區鐵路立體化綜合規劃 ◎\n6.臺南市先進運輸系統採自動駕駛捷運系統(ART)計畫 ◎\n7.臺南市先進運輸系統 ◎\n(五)臺南市安平港園區\n1.安平港北觀光發展計畫 ◎\n2.低碳漁光-月牙灣活力海洋綠廊計畫\n3.安平港自由貿易港區發展計畫 ◎\n4.安平港四鯤鯓物流倉儲區發展計畫 ◎\n5.黃金海岸水陸域遊憩整體建設案 ◎\n6.臺南市運河水環境改善計畫 ◎\n(六)文化創意產業\n1.豐盛之城─歷史文化體驗園區 ◎\n2.岸內糖廠影視基地發展計畫 ◎\n3.天馬電台藝術文化科技體驗園區\n4.永康創意設計中心\n5.臺南工藝城市網絡營造計畫 ◎\n6.鹽分地帶文化中心新建計畫 ◎\n7.臺南400年-熱蘭遮城再現計畫 ◎\n8.經濟部「台灣設計研究院南院計畫基地」 ◎\n9.文化部「國家語言發展中心」 ◎\n(七)招商引資-租稅優惠獎勵投資抵減\n1.七股科技工業區開發案\n2.新吉工業區開發案\n3.獎勵台商回流投資建廠計畫\n4.獎勵民間投資興建市場公共設施\n5.新營客運轉運中心市地重劃區\n6.永康物流及轉運專區市地重劃\n7.麻豆工業區市地重劃\n\n國家圖書館南部分館落成出現變數\n市府努力爭取大南方山海經濟計劃案預算，但也不能忽略過往好不容易落袋的利多建設，國家圖書館南部分館原本預計2021年完工，該地的「文高11」運動場，市府另尋替代基地提早在新營區新南路興建運動公園，斥資1.81億元於今年三月動工，原本以為木已成舟，但迄料因為土地撥用問題讓國圖南部分館出現落腳的變數。\n邱莉莉指出，國圖南部分館暨國家聯合典藏中心面積5.71公頃，堪稱溪北近年來最重大建設，不過去年9月內政部對於土地使用適法性表示疑慮，過程還經行政院秘書長分別於去年12月和今年2月召開兩次案地撥用問題研商會議，雖市府盡力備妥資料說明，但目前仍待行政院長視察定案。\n邱莉莉說，原本國圖南部分館是2021年12月底完工，目前期程至少延遲一年，如果6月前能解決土地撥用，最快也得2023年上半年才能啟用，台南升格後的指標建設不能掉以輕心，請市長加足馬力，不能讓國圖南部分館設置案告吹。\n&emsp;\n高架自駕捷運是跳進錢坑還是避開錢坑\n市府交通局日前發布先進運輸系統要更改為自動駕駛的政策訊息，引起不同的討論聲音，包括「一直變更設計吧，大家都老了」、「採用單軌的國家不多，所以改用更少人用的高架自駕?」、「虛擬軌道是甚麼? 」、「應該就是自動駕駛巴士跑高架公車專用道」等質疑。\n邱莉莉表示，高架自駕捷運系統如果台南市採用，就是全國第一個地方政府使用此捷運型式，交通局說可把藍、綠、紅三線先期路網的經費從780億元降為550億元，而且可以打造MIT自駕技術品牌，制訂自駕系統的國際規範。就如同交通局所說系統型式擇定後也決定都市未來公共運輸服務與發展，780億元或550億都是為數不小的預算，當初的高架單軌經過多時的論辯與說明會，現在變更型式與當初說明會講的差異點，市府都必須完整說明，否則政策責任與政治責任會成為一筆糊塗帳，議會也難以對市民交代。\n邱莉莉質詢，根據106年交通局的政策說帖，綠線及第一期藍線預計114年通車及試營運，現更改新的捷運型式是否會拖延先進運輸完備的期程，市民有很深的疑慮，再者，旅次服務量是否會受到影響，以及轉運站經濟圈的規劃目標是否會重修，都是純技術層面外需考量的問題。\n邱莉莉說，ART計畫看內容是為了打造台南成為自駕技術的基地，但先進運輸路線不僅是高架，黃線、棕線、深綠線都有平面路段，技術與安全的測試都必須萬無一失，交通局切不可只因施工期短與造價成本低就貿然決定，政策改弦易張必須更加透明，台中與桃園都已開始進行大眾運輸的無人駕駛試驗，但他們都是在現有的軌道模式修正，台南市是到綜合規劃階段要改為無人駕駛，所謂的安全、便捷、低噪音目前都只是紙上文字，希望市長取得輿論支持再行拍板。\n\n六月六日六句經典箴言\n六月六日高雄市要上演台灣地方自治史上無前例的大戲，民選的直轄市長上任一年多就要被罷免，而且聽說很可能會被罷免成功，台灣選民很善良厚道，選上的政治人物通常要被罷免並不容易，能夠累積這麼多的民怨，韓國瑜要檢討為何失去民心，邱莉莉特別選用六句謝龍介常掛在嘴邊的台語，在市議會質詢與黃偉哲市長探討正港的台式民主精神，邱莉莉說「君子一言一重，小人千言無用」，韓國瑜落跑去選總統，拋棄和高雄選民的承諾，被高雄人看破手腳，所以現在就算「死龜諍到變活鱉」也無濟於事。\n邱莉莉詢問黃偉哲市長，同為直轄市長，看到韓國瑜這樣「有手伸無路，有腳行無步」的慘況，內心有何感想?韓國瑜當年以一首舊皮箱流浪兒跑去和高雄鄉親搏感情，「乞丐背葫蘆還會假仙」，短期內得到很多支持，創造政治高峰，但「成也蕭何，敗也蕭何」，韓國瑜也有機會在高雄這個民主聖地被用罷免票趕出市政府。\n邱莉莉再問黃偉哲市長，對罷免案過關與否的分析和後續政治效應，邱莉莉表示這場罷免案對台灣民主最大的啟示就是給的政治撈仔一個警惕，不要當作人民是塑膠。\n邱莉莉也期待，過去南、高二都長期都是綠色執政，很多政策和經費爭取都可相輔相成，「吃對藥，青草吃一葉；吃錯藥，人蔘吃一石」。括捷運路線、觀光行銷、交通建設等合作都受到耽誤，罷免案過對於城市交流有加分，市府團隊要做好超前部署。"
}