{
    "published": "2020-06-04",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=913D0F05-6486-4101-A49C-B87B226872E4",
    "content": "郭鴻儀竊盜發生率最高!郭鴻儀要求警用監視器延伸至社區改善治安\n 台南市議員郭鴻儀2日進行市政總質詢，相較於近期遠見雜誌2020年縣市首長滿意度調查，提出行政院主計處的統計資料，以數據觀看108年施政成績，發現台南市多項指標落後，尤其社會安全面向表現較差，希望黃偉哲市長與市府團隊不要因為民調而自滿，應該面對真實的數據做改善。\n 行政院主計總處統計，台南市竊盜案發生率2019年是每十萬人194.6，為六都第2高，但台南市竊盜案破獲率僅83%，是六都最低，顯示台南市社會安全網(監視器數量密度不足)的問題，警用監視設備注重在道路上，但社區內及治安熱點卻無法有效監控，造成難以追捕及蒐證上的困難，同樣問題以2019年暴力犯罪發生率，也是發生率六都最高、破獲率六都最低，郭鴻儀建議警用攝影機延伸到社區，並針對治安熱點加強監視設備，完成社會安全網的最後一哩路。\n車禍死傷率台南第一要求完善急救網\n 去年台南市車禍死傷率成為熱門話題，黃偉哲市長也多次聲明要改善交通事故率，但依據統計2019年每十萬人道路交通事故死傷人數，台南市是2795人，還是六都最高，與2018相比僅減少2%，台南市2019年道路交通事故死傷人數(A1+A2類) 高達52615人，且每年超過600人死於車禍之中，這是相當令人惋惜的數字，郭鴻儀要求市府，除檢討改善交通事故熱點及肇事原因，更重要的是完善急救醫療網，以挽救市民生命。\n重視社會福利工作人員不足問題\n 郭鴻儀指出，社工不足是台南市的老議題，但主計處統計2019台南市社會福利工作人員數是1596人，等於每8.49人服務十萬人，比率六都最少，不及鄰近高雄市22.81的一半，這是將「公設民營機構」及「接受政府委託服務單位」納入統計，顯示台南市不僅是社工人力不足問題嚴重，連社會福利工作人員都相當缺乏，且市府委託的服務單位人力不足，有可能導致工作量不堪負荷，不僅無法服務市民，恐有壓榨勞工的疑慮，要求市府未來評選廠商應將人力配置納入評比，並加速補足社工人力；另與2018年相比，台南市兒童及少年安置及教養機構少了3家，收容人數從62人剩下30人，各項數據都是六都最低，且安置中心除服務受虐兒童外，還有非行少年，安置機構是他們的保護傘，讓他們遠離誘惑，所以尤其重要，面對安置中心不足問題，希望市府重視，且原本收容的孩子必須做好後續安置及追蹤，力求盡善盡美。\n火災發生率六都最高消防車數量不足\n 台南市火災發生率，奪下六都之「冠」，成為最容易發生火災的城市，根據統計2019年每萬人火災發生次數是11.84件；且每百萬人火災死亡人數9.56人也是六都最高，統計消防車總數目前是198台，是6都最少，要求市府盡速補足不足，並檢討火災發生原因，落實消防安檢。\n藝文展演數量逐年降低文化首都地位不保\n 台南市向來有文化首都的美譽，悠久豐富的歷史人文底蘊，是台南最重要的資產，但依據文化部藝文展演活動次數統計，台南市從2017年的7377次，逐年減少，2019年僅剩5582次，從六都第一跌到最後，藝文展演參與活動人次衰退35%，而市府對藝文團體的補助預算也減少2000萬元，數據顯示台南市最自傲的藝文活動正在衰退，是很大的警訊，希望文化局能重視地方的藝文團體發展，與推升藝文展演次數。\n籌辦112年全國運動會\n 臺南市承辦112年全國運動會應該已是定局，以桃園市辦理108 年全運會籌備歷時三年，按照期程市府應該要成立專責小組做先前準備，體育處已於今年3月起邀集全國各單項運動協會完成初步場館會勘及盤點共40處，其中31處場地待修繕，將爭取前瞻2.0預算進行場地重整修繕，期待市府拿出舉辦的魄力與決心，要辦就要辦好，也趁此機會把台南市的場館做全面整修，不只為了全運會，將來這些場館也會是市民休閒遊憩及選手訓練的重要場域。\n仁德游泳池整建有望\n 藉由台南市承辦全運會契機，郭鴻儀要求市府優先考慮將仁德運動公園游泳池整建為多目標使用的『國際標準游泳池』，因台南並無符合國際標準的游泳競賽場地，若選手突破各項紀錄，可能因為場地關係無法納入成績，而仁德游泳池自民國84年興建，自今已23年，原本是露天25*50公尺標準池，目前因年久失修招商不利已荒廢數年，過去曾是救生協會、消防急救等訓練場地，以目前的政見目標，未來除提供民眾休閒運動外，還可以訓練選手、辦理競賽，並配合鄰近既有的運動場館，打造綜合運動中心，成為台南市的運動重點培訓基地。\n重視運動選手醫療支持\n 郭鴻儀提出『臺北市績優運動選手運動醫療補助實施計畫』，包括提升門診與急診就醫便利性『聯醫就醫綠色通道』、提供每年2萬元醫療補助、及其他醫療檢查、醫療處置、住院或手術費用，希望市府可以參考台北市的作法，給予運動選手適當的醫療支持，讓運動選手在訓練時能無後顧之憂，爭取更好的成績，為市爭光。\n打通道路瓶頸建置友善人本環境\n 郭鴻儀提出『仁德忠義路拓寬工程』、『(南352)文賢路一段拓寬工程』、『(南154)仁德區勝利路延伸』、『仁德區中正路一段徵收』等四項工程提案，希望市府盤點道路瓶頸問題，改善交通提升地方發展；另要求市府重視人行權益，完善人本環境的道路建置，尤其目前台南市先進運輸系統正在評估規劃，應優先考量行人的便利及安全性，於沿線先行建置人行道，重要站點周邊更是要先行檢視人行空間與無障礙環境，避免捷運開通後卻沒有人行道的窘境，以致搭乘率低落問題發生。"
}