{
    "published": "2020-06-09",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=C4157261-3305-40BE-A55A-44958EB07DF9",
    "content": "議員陳怡珍＃市議員陳怡珍痛批台南市急難紓困核定通過率，六都最後一名\n市議員陳怡珍今日於議會質詢時指出，因應武漢肺炎疫情延燒，衛福部辦理「急難紓困實施方案」，針對沒有投保公、農、勞保等社會保險，且收入低於最低生活費二倍者，每戶加發一萬元急難紓困金，申請時間至6月30日截止，由各縣市政府社會局協助審查。但陳怡珍提出全國弱勢E關懷急難紓困系統數據顯示，截至6月5日為止，台南市受理申請案有42,400件，目前已審核40,555件，核定通過者有26,442件，通過率係為65.2%，相較於其他五都，台北市78.1%、新北市78.5%、桃園市79.5%、台中市70.0%、高雄市74.8%，台南明顯為六都最後一名，核定通過率最低，根本低於六都平均值，無法在短時間內提供弱勢民眾實質幫忙。陳議員強調，難道台南市政府對民眾比較苛刻？！她要求市府針對其餘35%未核定通過的民眾加以關心，確認是否有實質救助上的需求，表達政府的重視，而不是任其自生自滅。\n再者，因疫情趨緩，後疫情時代將振興發展，許多台南在地廠商，逐步重新啟動研發企畫。經發局提出地方型SBIR補助計畫，協助中小型企業創新研發跟轉型，去年於5月2日收件截止，6月底安排會議委員審查，7月份公告完畢。今年截至現在6月9日為止，網站上卻只寫出因疫情衝擊「暫時」延後收件至6月19日中午，時間一拖再拖，嚴重影響已送件廠商的權益。陳怡珍議員表示，這個SBIR補助計畫形同停擺，許多業者叫苦連天，資金不到位，根本無法運轉，所有研發計畫空轉，要求市府在等待收件到齊前，以二階段方式先行審查，盡早核定早早送件的廠商，讓大家放下心中大石。\n對此，經發局陳局長回應，截至6月8日前已受理83件申請案，因部分廠商申請中央提出的紓困振興貸款未通過，將改申請地方SBIR補助計畫，因此給予緩衝時間。經濟部規定地方政府最慢9月30日前應向上呈報，會努力拉近期程，不要差太遠。\n\n＃市議員陳怡珍爭取清潔臨時人員甄選應性別平等\n109年對外招考清潔臨時人員甄選甫於6月6日、6月7日兩天結束，本次共有3,841人到場測驗，共錄取311人，錄取率僅有8.1%，其中女性錄取人數僅佔總錄取人數8.3%，男女性別比例極為不相當。陳怡珍議員表示，環保局雖然美其名針對女性訂定保障名額，額外保留二度就業的中年婦女組別，但在一般類組中，完全沒有女性被錄取，十分不公平。她接獲陳情指出，有位應考者負重米袋8公斤測驗11.83秒，已是女性有史以來最快的紀錄，甚至比其餘所有類組的最低錄取秒數還要快，卻仍敵不過一般組最低錄取秒數11.64的成績，等於全體女性報名都是白費力氣，最後全部只錄取男性。另外，也有身心障礙組的女性陳情，不管是溪南組還是溪北組，身心障礙者完全沒有女性被錄取，根本不符合比例原則。陳議員強調，辦理清潔臨時人員招考時，因男性的體力往往較女性來得好，在急需勞力的甄試中容易表現優秀，相對地女性明顯弱勢，環保局應考量性別比例，重新檢討考試制度，盡全力站在同一個基準檢視。否則，女性報名清潔臨時人員甄選，永遠無功而返，努力附諸水流，該如何保障每一族群的需求，應讓各個組別都有女性入選的可能，才能確保女性工作權益，符合公平正義。\n對此，環保局謝局長回應，對於本次甄試女性錄取數量過少，也相當遺憾，將盡力檢討甄選制度。過去因受限於就業服務法規定，不能有性別及年齡歧視，因此沒有婦女保障名額。未來希望以設定男女比例等方式，保障女性工作權益，彌補男女之間在天生體能上的缺憾。\n\n＃市議員陳怡珍盼市府打造台南「貓里長」模式\n市議員陳怡珍今日於議會質詢時指出，前陣子台南中西區驚傳毒貓事件，原本小南天土地公廟周邊由愛貓居民協力飼育近20隻貓咪，卻陸續發現7、8隻貓屍體曝於巷內或離奇失蹤，懷疑是有心人士所為，導致周遭居民議論紛紛，不知道是誰要致浪貓於死地？然而，動保處似乎不知情，待有人通報才前往調查，也沒有發現毒餌，找不出兇手，就連移動式監視器也是環保局去裝設，橫向聯繫出了很大的問題。陳怡珍議員提醒，小動物因為這樣失去性命，相關單位卻沒有人追蹤關心，未來為杜絕類似事件再發生，市府應建立合作平台、分工合作，而非各自為政，才能立即處理類似的不幸事件。\n對此，市長黃偉哲坦承，市府橫向聯繫的確出現漏洞，他建議可設置多功能監視器，除追查流浪動物以外，還可針對治安加強、髒亂環境的預防，全方面使用。\n陳怡珍議員表示，此事更喚起相關人士對市府補助TNVR政策的討論。TNVR係採用誘捕、絕育、注射疫苗、放回原地或回置的政策，作為流浪犬貓防疫的考量，依據台南市農業局動保處提供的資料顯示，台南市自101年以來，每年編列市款約600萬元上下，與民間團體合作辦理TNVR，約執行2000隻以上流浪犬絕育、1000隻以上流浪貓絕育，更規劃109年增列經費強化施作TNVR量能。但檢視今年預算書，一樣是編列600萬經費，根本沒有所謂強化TNVR量能的措施，陳議員指出，今年到四月為止，已使用約370萬元，經費明顯不足。陳議員表示，市府既然訂定法規、補助TNVR，更有義務要加強宣導觀念，以避免類似事件再發生。\n對此，農業局謝局長表示，今年還有向農委會額外爭取311萬元。黃偉哲市長也允諾，待經費用完，一定會撥第二預備金來協助，絕對不會讓TNVR補助計畫開天窗。\n陳怡珍議員接著舉例說明，桃園市中聖里有位里長崔美瑛，被人稱為「貓奴里長」，透過推廣教育與實際執行浪貓TNVR的成果，讓許多里民以環境乾淨又對貓友善的風氣為榮。他在里內自行籌措經費，以身作則帶領、教育里民完成里內浪貓全數TNVR的工作，降低貓隻夜晚叫春、車禍貓屍、誕生整窩新生幼貓的問題，讓里民們可以睡得好、減少煩惱，無形中促進人貓和諧共存的模式。目前台北市也有針對街貓提出友善照護行動方案，以街貓誘捕絕育回置方案來有效控制街貓數量，透過政府與民間合作，由當地居民的協助及加入志工，建立與街貓的信任關係，才能進行友善照護以及後續的追蹤。陳議員強調，要減少居民與街貓的衝突，重點就是要環境清潔，而在街貓結紮住院的3到7天內，也需有安置場所。市府務必加強推廣TNVR政策的力道，透過公部門與民間共同協力打造台南貓里長模式，不只給予補助TNVR經費，更要教育民眾針對動保觀念加強宣導、雙管齊下，整合不同意見，提出標準作業流程及危機處理規範，建立互信，才能真正達到動物友善城市的長遠目標。\n對此，黃偉哲市長當場承諾願意支持「貓里長」模式，除了在市府資源上給予補助，並協助多跟里長溝通，找出台南友善貓社區。\n\n＃市議員陳怡珍為保存西市場攤商努力\n市議員陳怡珍今日於議會質詢時指出，「直轄市定古蹟西市場」又稱「大菜市」，設於明治時期，為當時臺南市娛樂與民生用品中心，也是臺南市迄今碩果僅存的明治時期現代化公有市場，也是台南市集轉型、衛生管理與商業發展的重要見證者。蔡英文總統去年五月才來台南淺草西門市場大啖小吃，不僅排隊買古早味剉冰，還在市場裡面吃意麵，臨走前不忘替自己買杯黑糖珍奶，體驗台南最復古、最潮的西市場。如今卻因為西市場修復計畫，這些原新興賣店面臨未來不知該何去何從的命運。陳怡珍議員秀出攤商集體陳情的陳情書，盼市府協助業者於市場改建後回歸。陳議員表示，原該處三排新興賣店係為台南知名歷史文化老店，如江水號、阿瑞意麵、鄭記土魠魚羹等等，都是外地觀光客必朝聖探訪之處，極具台南小吃的象徵意義。要求台南市政府傾聽在地的聲音，雖然已由經發局、市場處與文化局、文資處一起召開過座談會，但目前仍未有具體解決辦法。陳怡珍議員強調，為了促進地方經濟發展與保存台南小吃文化，盼市府能兼顧古蹟延續與傳統攤商經營，尋找洽當的平衡點，讓觀光與區域經濟能相輔相成。傳統西門市場不只是老一輩台南人共有的歷史記憶，更是外地觀光客一窺台南傳統生活方式的重要指標，市府務必協助業者回歸，期待台南小吃能繼續飄香，並藉由古蹟修復帶動區域觀光更加繁榮。\n對此，文化局葉局長回應，西門市場修復計畫預計於今年10月份開工，希望能把握期程，如期如質完工。經發局陳局長則表示，將聘請建築師與規劃師進行評估，若有好的方向出來會再跟市長呈報，並與文資委員會溝通，協助保留台南小吃。\n\n＃市議員陳怡珍關心長照創新整合型服務據點進度\n市議員陳怡珍今日於議會質詢時指出，臺南市北區地方創生計畫位於北區中樓里，鄰近成大醫院，由北區公所與成功大學合作提案，陳亭妃委員在立法院質詢推動，更邀請時任國發會陳美伶主委南下現勘，目前已送國發會同意，並協調鐵路局租用土地，衛福部初步也認同補助3至5樓的提案，後續區公所已函請社會局依據台南市長照政策決定調整計畫。陳怡珍表示，該址鄰近台南火車站、台南轉運站等交通轉運重要樞紐，附近有新興重劃區、住宅聚落、高樓眷村等多型態生活環境，還有鎮北坊文化園區、國定古蹟巷等文化資產及台南公園等5座大型公園及49座鄰里公園，地點非常好。加上台南市北區為狹長型區域，東西兩側距離約六公里，若以西門路為中心界線，可區分為西線與東線，以65歲以上人口分布來看，多集中在東線老舊社區，此處十分需要建置完備的長照中心，來照顧地方上的長者。因此，期盼地方創生計畫儘速完成，協助地方年輕人照顧長輩，讓同齡化的長者能夠有更加豐富的生活，才能大幅提升里民生活品質。\n對此，經發局陳局長表示，已彙整台南市所有地方創生計畫，截至109年四月底止，台南共有六個提案，目前已通過四個，尚針對北區、山上區兩案輔導中，將與其餘單位共同討論修訂內容。社會局陳局長表示，北區地方創生計畫已規劃設置五樓層建築物，3至5樓由衛福部以前瞻計畫經費支應，做住宿型長照規劃；另一樓設為公共空間及體適能中心，二樓為銀髮市集等，將加速推動並支持此案。\n另外，市議員陳怡珍提出照片顯示，北區和順里活動中心是使用率最高的活動中心，竟然在去年發生宴客當下磁磚爆裂的情形，雖於去年底修復牆面龜裂狀況，隔日馬上又發現新的龜裂痕跡，近日陳議員再前往活動中心三樓，依然看到磁磚突起嚴重，恐對在此活動的長者造成立即性危險。台南市北區和順里活動中心因竣工已近25年，不僅地磚老舊破損，每逢大雨更是導致屋頂漏水，活動空間大打折扣，徒增困擾。陳怡珍痛批市府如此挖東牆補西牆的方式，無法徹底解決問題。經區公所評估報修1-3樓的地磚整修工程計2,326,671元、4樓屋頂防水整修工程需2,185,000元，陳怡珍議員要求台南市政府應儘速編列經費，以大幅提升里民休憩空間品質。\n對此，民政局顏局長回應，將於近日儘速前往現場會勘協助。\n不僅如此，目前因海安路沿線人行道工程影響和順里活動中心旁公園進出，導致附近住戶頓失運動休憩空間，好長一段時間不能運動，開放時間遙遙無期，加上此處大樓住戶眾多。陳議員呼籲市府工務局應分段儘速完工、部分開放，還給里民安全舒適的活動空間。\n\n＃市議員陳怡珍持續關心友善育兒環境\n市議員陳怡珍指出，過去一直關心增設公立幼兒園及增加公幼班級議題，以改善公幼窄門的現況，讓年輕父母減輕負擔。今（109）年公幼中籤率為84.5%，但位於市區的北區為62.53%，轄內中籤率最低的是文元國小附幼 36.23%，中西區則是74.81%，中籤率最低位於忠義國小附幼49.15%，兩區明顯都低於平均值，離友善育兒環境還有大一段距離。市區仍舊解決不了公幼抽籤問題，陳怡珍建議人口稠密區域應再增加班級，如北區大港國小因今年增班的關係，不用再抽籤，對地方來說是很棒的福音。\n對此，教育局鄭局長回應，因中央已核定立人國小新建幼兒園計畫，北區將在113年大幅增加公立幼兒園名額。今年整個台南市已增加33班，中籤率有提高。將持續盤點學前公幼就讀抽籤狀況，明年預估會再增加10個班，未來待九份子國中小學新建完成，亦有挪動增班空間。\n近年融合教育盛行，學前特殊生多數安置在普通班中。雖幼教老師都修習過特教學分，但由於特殊生的樣態及需求眾多，普通班教師難以因應。因此，需要學前特教巡輔教師的協助，包含教學型態、擬定個別化教育計畫、特殊行為輔導等。陳怡珍議員表示，現行學前特教巡輔教師負責的個案量過多，依地區人口數不同，最少17位、最多46位，恐逾兩週才能服務一次特殊生，導致情緒問題嚴重的孩子無法立即性獲得協助，同樣影響到一般生的教學品質。依據學前特教巡輔個案數統計顯示，台北市設有59位老師，平均每位老師個案數20至25名；新北市設有98位老師，平均每位老師個案數25至30位；桃園市設有42位老師，平均每位老師個案數26位；台中市設有82位老師，平均每位老師個案數約25、26位；台南市設有58位老師，平均每位老師個案數30位；高雄市則設有92名老師，平均每位老師個案數20位。台南市的學前特教巡輔教師數量六都倒數第二，平均個案數還最多，有的老師移動園所數高達13間，交通距離複雜，根本無法讓特殊生受到妥善的照顧，如何讓學生及家庭都得到多元、適性的良好資源與服務？再者，檢視台南市學前特幼巡迴教師的缺額，108學年度有正式教師52位、代理教師6位，代理學前特教巡輔老師約佔全體10%，今年也未開出正式教師缺額，難以因應各類學生的需求。\n陳怡珍議員強調，去年審計部發現桃園市的身心障礙學生，大部分都沒辦法在學前教育階段及早發現、及早療育安置，究其原因就是學前教育階段巡迴輔導投入不足，發展遲緩兒沒辦法接受專業照顧，影響學生受教機會。桃園市以38名巡迴老師的規模，輔導804位學生，平均一位老師服務21.15名學生，已經被點名不足，更何況台南是由58位老師服務1,750名特教生，個案數為30.17名，更顯得無法負荷。陳議員指出，除了早療機構的早期介入與治療，幼兒進入幼兒園階段，若能接受專業協助，未來學習階段所需耗費人力即可減少，學習效果、自理能力可望提升。因此，她要求教育局應儘速盤點學前特教巡輔教師人力、增加編制，並同步增加特教助理員時數，以期滿足需求量，讓學生受到最專業的照顧。期盼學前特教巡輔教師能與帶班幼教老師相輔相成，及早發現、早期治療，提升孩子未來學習的狀況。\n對此，教育局鄭局長表示，今年針對學前特教巡輔教師增加兩個班共4位老師，除了學前特教巡輔老師協助外，帶班幼教老師們的特教觀念也很重要，將持續爭取特教巡輔老師人力經費，並加強幼教老師對學生適性發展，雙管齊下，以不同類別方式強化，做好對孩子的照顧。"
}