{
    "published": "2020-06-16",
    "title": "議員呂維胤市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=F200B1A0-18EB-4545-B049-1DAA064822D0",
    "content": "呂維胤\t爭取國慶煙火在安平。\t\t二、需要的民眾得不得協助，最低生活費應滾動式調整！\n市議員呂維胤表示，各縣市的福利資格都需仰賴最低生活費來審核，在最低工資持續調漲下，台南市的最低生活費卻連續三年都未調整，導致眾多民眾應不符資格而無法取得協助。建議市府應參照最低工資或其他因素，滾動式檢討最低生活費，保障弱勢者的權益。\n呂維胤指出，據資料統計，六都最低生活費僅台南市已三年沒有調整，然而諸多社會福利的資格都需依照最低生活費來審核，基本工資在蔡英文總統的努力下逐年提高，最低生活費卻沒有搭配著滾動式檢討調整，導致諸多弱勢民眾遭取消原有的低收、中低收入戶社會福利資格，使市民權益受損。\n呂維胤建議，市府應結合社會局和相關局處單位，滾動式檢討最低生活費，不讓真正需要的弱勢族群遭邊緣化。\n三、建議市府將南區警察彩繪村改建為「青銀共居」型社會住宅。\n市議員呂維胤指出，食衣住行育樂是每個人的基本權利，然而台南市合併為直轄市這十年內，不僅沒有解決青年成為「無殼蝸牛」的現象，反觀房價卻節節升高，情況越來越嚴重。建議市府應加速規劃社會住宅，並將南區警察彩繪村改建為青銀共居型社會住宅，解決青年居住問題。\n呂維胤表示，台南近年來房價節節攀升，依照內政部資料統計，以105年做為基期，目前全台的住宅價格季指數為104.14，成長約4%；台南市則為107.88，漲幅高達7.8%左右，與高於全台各縣市的住宅價格季指數，漲幅驚人。\n呂維胤進一步指出，根據都發局的業務資料，108年台南租屋補貼申請數5724件，核實數僅4604件，表示有1118戶無法得到補貼；包租代管的部分一、二期都有1200戶，但媒合數卻分別僅有330戶和238戶，執行率竟不到3成，市府是否不夠用心積極媒合？是否宣傳不足？建議市府不論在包租代管媒合、規劃社會住宅部分都應更加積極。\n呂維胤表示，青銀共居在台灣屬新興概念，但從2017年開始其餘五都皆有逐步推廣，建議市府應利用南區警察彩繪村，將其改建成結合青創基地、日照中心的青銀共居多元社會住宅，一來不僅可解決弱勢青年居住需求，二來也能讓尚居住於警察彩繪村中的警眷能有更舒適宜居的住所，除了解決青年居住問題外，也從根本協助青年更多的創業機會，才能真正的為地方注入新活力，讓台南成為更宜居的城市。\n四、成立跨局處安平運河光流域專案單一窗口，打造在地意象生態觀光廊道。\n市議員呂維胤指出，安平是飽含歷史和人文的百年古城鎮，任何的觀光建設都應納入在地意象，而非一昧採用外來文化元素，缺乏在地靈魂。建議市府多運用地方歷史人文素材，工程及設計都應符合生態工法，並成立安平運河跨局處規劃單一窗口，才能真正利用觀光將台南在地文化推廣至國際。\n呂維胤表示，安平擁有豐富歷史蘊含和古蹟名勝，每年更有超過150萬遊客人次，近期雖已增添了大魚的祝福、台灣船園區、運河遊船等夜間景點及活動，夜晚的安平仍缺乏足夠吸引遊客駐足的景點或行程。觀旅局雖有向中央申請109年度「體驗觀光－地方旅遊環境營造補助計畫」，但被中央以不符在地意象遭退回。\n呂維胤建議，市府任何的觀光建設都應納入在地意象，台南安平已擁有非常具代表性的劍獅和獨一無二的歷史古蹟，觀旅局應多運用、挖掘地方歷史人文素材，在推廣觀光之餘亦能發揚安平在地歷史文化。\n呂維胤進一步建議，觀旅局、工務局和水利局應成立跨局處的「安平運河光流域專案窗口」，整合各局專業，統一規劃，才能建立完善維護更新制度，進行更縝密全面的規劃，並且任何工程及設計都應符合生態工法，維護自然生態資源，未來更可在安平舉辦水岸意象之藝術季，讓安平再次重現當年榮景。\n五、市府應成立應變小組，守住台積電，防止半導體相關產業外移。\n市議員呂維胤表示，台積電是台灣半導體產業龍頭，在南科也提供了眾多的工作機會；然而在美國投資120 億美元來設置5奈米廠後，恐排擠到台積電於南科的後續發展，導致半導體相關產業外移，影響上千個工作機會。建議市府應成立應變小組，提供台積電續留台南發展誘因，防止產業外移。\n呂維胤說，台積電自1997年進駐台南科學園區以來，帶動台南的經濟發展與就業機會，台南更是台積電5奈米及3奈米等先進製程的大本營，目前有晶圓6廠(8吋晶圓廠)、晶圓14廠(12吋超大晶圓廠)、晶圓18廠(12吋超大晶圓廠)和先進封測二廠等四廠。其中台積電十八廠一到三期占地約40多公頃，於2018年初由創辦人張忠謀親自主持動土典禮，也是他退休前的公司大工程案。\n呂維胤進一步指出，台積電赴美除了具高度政治性外，更因未來欲在美國設置的廠和南科同為5奈米廠，恐衝擊台南就業機會，且自從台積電宣布將在美國設廠後，台積電延後擴廠的傳聞不斷，事後台積電雖都有發公告澄清，卻仍引發了上下游產業的擔憂。建議台南市府應成立由副市長以上層級所組成的應變小組，持續密切關注，避免影響台積電在南科的後續發展。\n呂維胤建議，市府應加速建設在生水廠，加強各項基礎建設，挹注經費培育頂尖科技人才，增強台南科技產業體質，提升台積電續留台南發展誘因，方能創造台南未來更多的就業機會，提高台南整體競爭力。"
}