{
    "published": "2020-06-23",
    "title": "議員林燕祝自由發言質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B20FAEC4-D0F9-4298-A85F-E9AD03481B81",
    "content": "林燕祝新兒少法生效，林燕祝：政府準備好了嗎，請黃偉哲評估中途學校可行性\n 新的兒童少年保護法生效了！台南市議員林燕祝憂心7到12歲的未成年兒童犯罪不罰，全由地方教育跟社政體系處理，缺乏專業人才和人力，原有的教育和社政業務會被拖垮，她更怕若發生嚴重犯行，司法不介入，只單純的以侵權行為損害賠償來因應，無法預防犯罪，請黃偉哲評估設立中途學校的可行性！\n 林燕祝指出，新的兒童少年事件保護法在六月十九日生效，恐慌效應也產生！所有事件源於民進黨政府去年刪除舊的兒少法，理由是，未滿14歲的兒童，依刑法規定不罰，但舊少事法對7歲以上未滿12歲兒童觸犯刑罰的行為，交由少年法官依少年保護事件規定處理，所以在國際人權專家建議下修法刪除，之後未滿12歲的兒童，全交由教育跟社政體系處理。\n 林燕祝表示，兒少法去年就修法，這一年間地方社會、教育和警政單位，可有人才培訓，人力補足了嗎，台南社會局至今還缺三四十名社工，原有業務都難以推動，老師教學平日要應付的狀況也不少，教育和社政體系如何承接原少年法庭的專業任務，怎麼接軌？\n 林燕祝說，非常認同不讓年紀過小的兒童，太早進入司法程序，以免產生標籤化的影響，因為法律存在的目的不是懲罰，而是預防，7到12歲的未成年兒童，道德品行和社會認知能力，如果只是犯了偷竊等可以教化的罪，真的不應該送到少年法庭。\n但，林燕祝指出，如果犯了嚴重的犯行，如強姦、殺人，只單純的以民事侵權行為損害賠償，由父母和孩子負連帶損害賠償就了事，這樣的修法又無配套真的足夠嗎？看看近來她親自處理的三件案件，分別是十一歲性侵七歲孩子案、被判刑九年的狼叔案、同性教練利用權勢要求弱勢低收學生口交案，孩童歷經種種煎熬，宣示要守護學童的教育局出面處理了嗎？事實是，口交案其中一名受害孩子，單親父親又癱瘓，教育局沒出面，反而全部是由學校出面募款協助孩子打官司。\n 林燕祝強調，網路、暴力電玩深深影響孩子的行為，坊間又出現讓人憂心的梳子刀，有梳子外型，鋒利程度又如匕首，7到12歲的未成年兒童如果帶進校園，除罪化後怎麼辦？她要求台南社會局、教育局和警察局，立即整合，進行法治相關教育研習，更期待黃偉哲市長成立中途學校，彌補除罪化後的空窗階段，以免製造更多的社會問題。\n\n排除校園性侵潛在因子 全面篩檢不適任教育人員\n 台南市議員林燕祝在議會總質詢自由發言時，揭露某國中2名教練利用權勢猥褻學生，甚至強迫學生口交，期間長達約1年，目前調查有多名學生受害，因學生是低收入戶，怕遭退訓致隱忍不說，林燕祝要求相關單位全面追查。\n這起事件發生於去年， 受害學生控訴教練以權勢與男學生相互口交，包括觸摸身體，如擁抱、摸弄下體等，直到今年4月，教練一人對兩名學生強制猥褻，當事人感覺非常不舒服，將事件告訴導師，案件才爆發。\n林燕祝表示，這2名同性教職員均為男性，利用學生住宿期間，期間長達約1年，據了解，2名男教練住進學校宿舍，與數十位來自弱勢家庭、擁有體育專長的學生住在一起，學生也都很優秀，因缺乏資源，擔心事情曝光會被教練退訓，只好忍氣吞聲。目前已知至少有多名學生受害。\n她要求教育局說明處置過程，不應再有類似事件發生，教育局長鄭新輝表示，案件發生後已啟動性平調查，第一時間已將2名教職員解職，通報全國，永不聘用。但校方卻說，目前是「停聘」。\n林燕祝質疑教育局只採輕處分，停聘期間對個案也無適當心理輔導，學校住宿管理員由教練擔任是否適當，有待商榷，她要求台南市長黃偉哲立即依法追究責任，還受害學生公道 。\n林燕祝指出，性侵及性騷擾事件如屬顯在性事實，可採解聘、停聘或不續聘，認定和執行起來有脈絡可循，但潛在性則是利用權勢、訓練或親屬關係威脅，恐嚇當事人不得張揚或告知他人，被害人倘未求助，家長和老師較不易察覺，狼爪仍會趁機伸出，形成防侵漏洞。\n此前發生的「大叔」事件即是涉案者長期利用進入國小和學童打球、提供手機玩遊戲方式，熟識取得信任後，伺機出手得逞，也是多位孩童遭殃。\n該案檢方依加重強制性交、加重強制猥褻等罪提起公訴，地方法院合議庭重判9年10月徒刑，惡性重大，林燕祝支持司法應予嚴懲，心疼學童幼小心靈已留下難以抹滅陰影，家長也自責難過，全家所受影響非輕，且嚴重破壞校園安全，搞得人心惶惶。\n林燕祝強調，如果能夠事前發現可疑線索，或許能將傷害降到最低。\n她指出，台南市還發生11歲青少年涉強姦7歲學童，父親要對市長提告的事件尚在進行中。\n「全面清查，全面阻絕」林燕祝為教育局擴大實施不適任教育人員篩檢對象按讚，校園性侵除加強教育宣導外，明快處理性侵案件，透過校務人員言行觀察等環節，藉此找出異常跡象，及早預防應變，才能真正地減少類似個案出現，還給學生安全快樂的學習環境。"
}