{
    "published": "2020-06-04",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7C6DC57E-892A-4742-9689-92DEF090EE7C",
    "content": "林燕祝6\/3「上品豚」遭踢爆欺瞞消費者\n 台南市肉品市場公司自創「上品豚」豬肉加工品牌，市議員林燕祝踢爆拿黑橋牌欺世盗名，該市場尚無食品加工設備，以民間業者產品充數販售，違反食安法、食品管理法及公平交易法相關責任，有欺瞞消費者嫌疑。\n 「上品豚」產品四月開始在大成長城公司展售中心上架，市長黃偉哲試吃促銷原味香腸、蒜味香腸、原味厚燒條子肉乾、肉鬆、貢丸等均以在地豬肉加工製作，籲請民眾選購所「出品」的豬肉製品。\n 林燕祝問市長肉品市場是否為食品公司，「上品豚」產品是否自製？黃偉哲對此表示坦白從寬，香腸等製品確實來自黑橋牌，資訊未充分揭幕，將指示法制室檢討修正。\n 林燕祝指出台南肉品市場根本沒有肉品加工生產線，怎麼可以「變出」加工肉製品，未來會陸續推出十多樣產品，深入了解赫然發現改貼肉品市場商標，相關內容卻無明確標示，誤導由肉品市場加工製造，售價也高出原製造業者一到二成。\n 依法論法，林燕祝指出，食安法和食品工廠建築及設備有明確規定，違反食品衛生管理法也訂有適當罰鍰，市府另有涉及消費者公平交易法，如有觸犯同樣得依法究責，不能有所偏袒。\n 南市養豬總頭數逾60萬，飼養場與豬隻頭數均為六都第一，林燕祝表示，肉品市場經營策略忌躁進，做好本業的肉豬調配應是最起碼，調節產銷、平準市價，維護豬農和消費者利益，免得優良豬隻都往外縣市拍賣嘉義朴子、高市岡山，交易頭數大量流失，近幾年營業額從一億三千萬元下滑至一億一千萬元，污水排放被罰近200萬元、電腦設備折舊也有問題，亟待好好整頓。\n 她透露，肉品市場人事問題也被檢舉，員工勞逸不均，調配師當起主管座車司機，自創品牌則強制分配責任額，員工為求績效到處兜售加工肉品的壓力，招致內部怨言四起，士氣大受影響。\n\n林燕祝批市警察局美化A2車禍數據，要求增加交通隊專業人力和能力\n 為保障用路人安全，台南市議員林燕祝今天在總質詢中拿出一堆數據怒指南市警察局美化A2車禍數據，連基層員警都在網站抱怨『A2活生生吃成A3，你好意思膩？！』，希望市警局誠實面對數據，積極找出肇事原因，解決車禍問題。局長周幼偉解釋說，很多事件以A2報案，員警到現場因沒人受傷只有車損，雙方當事人已和解成A3案件，所以並無登載不實問題。\n 林燕祝指出，車禍案件分成A1 A2 A3，大家熟知A1，A2代表的是人受傷車損，A3代表單純車損，分局交通分隊負責處理A1 A2，派出所負責A3，分析不同等級數據，政府單位可找出肇事真實原因，到底是用路人問題、紅綠燈設置問題還是道路規劃問題，達到真正保障用路人安全的目的。\n 林燕祝說，在處理服務案件中她發現A2案件有問題，來自交通大隊和各分局交通分隊的資料居然登載有異，又看到基層員警在網站上抱怨『要求派出所吃A2，然後說是守望讓A2件數降低頗有成效，是在哈囉嗎？吃到出事還不是我們擔？都快噎死了！』、『A2活生生吃成A3，你好意思膩？！』，進一步深入了解發現，黃局長時代106年台南市A2案件數18287件、107年39345件、108年38594件，為何數字暴增？\n 局長周幼偉答詢說，以往規範沒有非常明確，從107年起有了明確規範，台南案件就能轉正真實呈現。\n 林燕祝強調，車禍數據不能美化，因為只要登載不實，就無法得知肇事原因，無法知道究竟是用路人遵守交通規則，還是紅綠燈交通工程出問題，或是道路工程規劃出問題，台南市曾在108年5月試辦由新營交通分隊負責A3，因為人手不足結果搞得人仰馬翻，所以A3還是回歸派出所，希望市長能增加交通隊和分隊人力，警方處理交通案件能更專業化，讓用路人行的安全獲得最大保障。\n\n6\/3 政商涉足事證待突破 南市底渣處理廠難啟用\n 造價1.1億的台南市城西焚化底渣再利用處理廠興建工程，市議員林燕祝猛批預算數不但未降，去化問題還得自己傷腦筋，極不合理，循環經濟和節省公帑，再生粒料利用有訂定自治條例的必要，市長黃偉哲表示尊重專業意見，查弊方面檢調應主動了解。\n 林燕祝統計台南用在垃圾場飛灰固化投入十分可觀經費，從台南縣市合併到108年期間，焚化底渣委外處理決標額高達6億多，代理市長李孟諺任內大力爭取到環保署經費107年自建案，城西焚化底渣處理廠前年底落成，環保署整體評鑑效能全國最優的等級，處理量能可達年8.8萬公噸，宣稱採德國設備技術建置的國內首座具空氣刀分選等系統，可回收再生粒料，具有示範觀摩作用。\n 未料工程報驗時竟出了大紕漏，得標廠商在服務建議書上載明採用的「空氣刀分選系統」，卻臨時改為台製系統，功能相差數倍，總體價格卻沒有跟著調降，引起外界側目，部分環保業務人員被約談，林燕祝昨在總質詢時特別送給甫上任的環保局長謝世傑衛生紙，希望早日擦掉所有弊案。\n 林燕祝比較底渣自行處理每公噸385元，委外竟要1545元，相差五倍之多，去化方面還要環保局自己設法解決，她揪出市府編列預算有多處支出項目有疑議，如焚化底渣再利用委外經費科目不符情形，甚至處理廠建廠期間，環保局還每年編列8400 萬元的委外操作計畫經費，今年另以焚化再利用編列2000萬元，期間並傳出「有力人士」介入關心，標案也一拆成二標，表面上分別由不同公司廠商得標，實際上二者登記地址卻相同，內藏蹊蹺不可言喻。\n　黃偉哲對此表示雖非任內發生，卻也有多處環節讓他納悶，事涉重大工程，檢調單位大可主動調查全案。\n　　城西焚化底渣再利用處理廠前年7\/2日竣工，驗收過程冗長，直到前局長林淵淙改變委員再勾選放行，自建廠目的在節省市庫負擔，成本未隨著減少，招標作業漏洞百出，牽涉經費龐大、科目不符等關鍵點能夠突破，可能會有更高層的政商人物涉入。\n　　原本該台南市政府驕傲的「焚化爐底渣處理廠」，有關水洗場和混凝土場二部分規劃，林燕祝表示環保局尚在評估其效益中，若窒礙難行也應朝變更設計方式，持續推動。外縣市對於再生粒料去化都有定比例分配給廠商，不僅可以節省公帑、處理費用和人力，發揮去化功能，台南市只有環保局少量使用，十分可惜，她促市府研擬制定自治條例來發"
}