{
    "published": "2020-06-16",
    "title": "議員吳禹寰市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=96CFCF66-208F-4ADC-91CB-037DA6A4F5FF",
    "content": "吳禹寰憂ECFA中斷 台南鳳梨及傳產崩盤\n【南市訊】ECFA10年期限，即將在今年9月底到期，若無法再續約，未來臺灣輸往中國的鳳梨及傳統產業製品，將課12％關稅。市議員吳禹寰擔心台南的鳳梨崩盤，還有台南是傳統產業的重鎮，將受到嚴重衝擊，影響無以數計的員工生計，16日提醒市長能未雨綢繆，協助鳳梨農與傳產業者渡過難關。黃偉哲坦承沒有ECFA後，台灣每年要多支付230幾億台幣的關稅，市府會考量用市庫彌補業者關稅損失，維持廠商穩定運作，讓員工不失業。\n質詢一開始，吳禹寰議員先請備詢的市長與市府官員吃關廟生產的『蜜寶』鳳梨，他說，台南的鳳梨品質佳，甜度非常高，目前卻出現隱憂。他表示，10年前，臺灣與對岸的中國簽署ECFA，早收清單中，臺灣有539項產品輸入中國免關稅，其中有18項是農漁產品，521項傳產工業製品，臺灣每年可省下230億台幣的關稅，但這項協議將在今年9月底到期，迄今中國仍沒有續約的動作，他擔心明年沒有ECFA光環罩頂後，臺灣的農漁產品與傳統製造業崩盤，除加速傳產業者出走外，留下的業者也面臨生存問題，尤其這些傳產業者背後難以計數的員工生計，更讓人憂心。而台南市是鳳梨第二大產地，更是傳統產業重鎮，他呼籲市府不能等閒視之，必須提早因應。\n吳禹寰議員指出，台南種植的鳳梨面積高達1806.47公頃，僅次於屏東縣的3593.58公頃，其中包括關廟、從龍崎及歸仁南關線就有1000公頃左右，除了內銷外，外銷主要國家為中國，佔其他外銷國家的97％。而外銷高度集中在單一國家，所衍生的風險也增加，如果明年沒有ECFA，未來鳳梨輸往中國將增加12％關稅，對鳳梨農首當其衝，他問農業局長謝耀清有何因應對策。謝耀清說，今年台南的鳳梨產量約有7萬3千公噸，若以5％輸往中國計算，約有3358公噸要課關稅，需多出700多萬元成本，以當前每公斤售價16.6元，關稅成本多1.9元，市府會貼補鳳梨農的成本與貿易商運費。\n吳禹寰議員對掌管台南市企業與商業發展的市府經發局無法掌握台南市究竟有多少傳統產業數量及產值，也提出質疑。他強調，未來若沒有ECFA，台南市傳統產業首當其衝，屆時市府要如何來協助這些業者活下去呢？他並以仁德工業區內有500多家傳統產業，很多傳產製品都輸往中國，光是員工數就高達上萬人，他問市長黃偉哲要如何幫助台南市傳產業者。黃偉哲坦承若沒有ECFA，將是台灣貿易隱憂，他以去年臺灣外銷148億美元金額為計，5％輸往中國的金額為7.8億美元，所省下的關稅為230億台幣，這值得思考。他還強調，今年初的新冠肺炎導致臺灣對中國貿易減少，有很多傳產業者受到影響問題已浮現。\n台南市特色公園數量落居六都之末【南市訊】在公園中增加共融式遊具，讓小孩與老人可玩在一起的風潮，從歐洲吹到臺灣，台北市率先從105年進行公園革命後，其他縣市也跟著推動。市議員吳禹寰16日針對六都所推動的特色公園數量比一比，發現已完工的特色公園數量，以新北市81座最多，台南市卻僅有5座，連隔壁的縣轄市嘉義34座公園都有29座改為共融公園。吳禹寰議員推薦歸仁區面積廣達4.8公頃的公五簡易公園，建議市府以質代量，開發公五為全台獨特的特色公園來翻轉吸睛。市長黃偉哲表示會迎頭趕上，急起直追。\n吳禹寰議員表示，共融是一種精神，而不是遊具的類型。2000年從歐洲國家興起在現有的公園內增加共融性遊具，讓不同年齡層的孩子可盡興玩樂，連身障孩子，乃至老人家都可以玩的遊戲場規劃，從歐洲蔓延到美洲乃至亞洲，幾乎全世界都在努力改造公園，讓公園不再是大眾臉，甚至是爭奇鬥豔。而臺灣各縣市推動特色公園，為了吸睛，乃至是創下全台首創，無不使出渾身解數進行公園改造，所以特色公園目前已成為熱搜，受到很多民眾關注。\n吳禹寰議員指出，根據統計，目前六都所完成的特色公園數量，以新北市的81座最多，其次是台中市的49座、桃園市45座、台北市34座、高雄市雖未進行統計，卻已有13座濕地公園、7座森林公園、3座創意主題公園，僅有台南市只有個位數的5座，雖然還有2座還在施工中，8座還在規劃中，但總加起來的數量還是遠遠落後其他直轄市，讓身為民意代表的他非常汗顏，他強調台南市已升格10年，建設卻一直跟不上。市長黃偉哲說，要加緊努力，他並解釋已完工的5座特色公園，其中有4座還是在他任內完工的。\n吳禹寰議員強調，雖然台南市的特色公園數量無法跟其他直轄市比擬，但可以以質取代量，若能打造一座全台獨特的特色公園，還是可以翻轉現況。他說，台南市37個行政區，總計開發457座公園，若要在現有的公園中改造並不容易，他推薦高鐵特區中有一座面積廣達4.8公頃的公五簡易公園，可以打造一座全台獨有的特色公園，尤其鄰近還有便利的交通網與日商的outlet可吃飯休息。\n吳禹寰議員還建議市府的資訊網要透明公開化，以特色公園來說，市府的相關網路並未有任何訊息介紹，目前很多縣市推銷自己的特色公園，都還專程做成懶人包，他的助理要跟工務局要個資料，還需發公文才能索取，若是民眾想要知道台南市有哪些特色公園，是不是還要函文還能瞭解呢？市長黃偉哲表示會檢討。"
}