{
    "published": "2020-06-16",
    "title": "議員林美燕質詢-籲市長疫情歸零、經濟不能歸零 政策推行與建設更不能停擺歸零",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E21A0467-3FA9-46A2-AB1A-93ED3B8BB8AC",
    "content": "林美燕市議員林美燕15日於議會進行總質詢時指出，新冠肺炎雖已趨緩，但疫情衝擊全球的經濟，企業、店家都受到影響，相對的勞動市場的就業機會減少，今年畢業生更被稱為「百年來最慘的社會新鮮人」，因此林美燕提醒黃偉哲市長「疫情歸零、經濟不能歸零，政策推行與建設更不能停擺歸零」。\n林美燕表示，疫情突襲，就業市場均受嚴重衝擊，就勞動市場而言，不論是工作機會減少、勞參率下降，以至於失業率上升，不僅一般勞工面臨失業風險，今年畢業潮可能將帶來青年失業潮。雖勞動部也提出「救失業、拚就業、挺勞工」口號，但她要求地方政府應比中央政府超前部署，讓勞工朋友喘口氣。\n林美燕提及，建議針對即將畢業的青年學子們市府要研議相關政策，保障勞工權益，加強勞雇關係，促進社會與經濟發展；另因部分高中職學生因為家境不好，平時在外打工，但因為疫情受到影響，建議教育局應提出具體協助，包括專案工讀、獎學金等，協助學生在學期間無虞健康成長。\n林美燕也關心市政建設的推行，包含灣裡污水廠改編工業區進度、二層行至鯤鯓海岸線自行車道的修復和漁光島自行車道、停車場的規劃等議題提出相關質詢與建議，強調政策推行與建設不能因疫情停擺歸零。\n黃偉哲市長回應，市府不受防疫影響，超前部署今年暑假提供97個公部門暑期工讀機會，給在地學生有個優質的工讀環境，讓學生能夠用自己的力量來分攤家庭經濟；針對議員提出建設建議，也承諾會持續推動，都會做檢討並持續追蹤。\n營建廢棄物無處可去延燒 林美燕籲環保局盡速提出解決營建廢棄物處理\n因焚化爐垃圾處理量大幅緊縮，加上台南市專收營建廢棄物的分類處理場僅5間有對外收取，使得多數營建廢棄物無去處暫存，就算業者獲得地主同意將廢棄物中土方、磚塊回填魚塭或農地，也會遭開罰6、7萬起跳，市議員林美燕在15日總質詢表示，垃圾大戰的問題衍伸不僅是產業環保問題，也已成為民生問題！因此要求市府跨局處協調，並成立專案小組解決現況，並加強輔導與處理廠業者、營建產業相關業者多面向溝通。\n林美燕表示，本月11日已有近百輛環保清運車業者，齊聚在台南市政府前抗議表達心聲，因營建廢棄物的後端處理屬整體結構性問題，當下游的廢棄物無法處理時，也會連帶影響到上游廠商販賣的問題，因此不僅這些業者，連裝潢業者、工班、市民朋友都向她陳情，苦嘆生活快撐不下去，甚至也有因裝潢拆掉的廢棄物無法處理，拖延到新家完工進度，這不單單是產業受到影響，更影響民眾的生活。\n環保業者陳情，合法業者承包的都是房子整修拆除等廢棄物，須於分類處理場整理分類後，將木頭等可燃物會進焚化廠燒，五金鐵材另外回收，最後磚塊、廢土則到市府指定地點計算繳費後傾倒，但現況分類處理場有限，市府只一味禁止任何方式、地點傾倒，沒有研擬配套，造成外縣市業者進入台南低價競爭，致使台南市合法業者、員工關門失業，甚至製造出非法業者隨意傾倒亂象。\n對此，林美燕表示，抗議當天台南市環保局長謝世傑也釋出誠意承諾2周的時間內，找府內相關單位討論，她強調市府應提出解決之道而不只是一味禁止，沒有相關配套措施，要求儘速跨局處協調，並成立專案小組解決現況，並加強輔導與處理廠業者、營建產業相關業者多面向溝通，全力協助上、下游業者恢復廢棄物處理產業鏈的穩定，輔導業者建構更加健全的營運體系，共同努力解決建築、裝潢等廢棄物清除處理問題。\n環保局長謝世傑回應，營建混合物去化分類是全國性問題，市府回應三點承諾，首要承諾會先尋找適當公有場地，讓業者暫時分類、放置，並積極協助輔導不合格的貯存場，增加業者置放空間。另，回填因牽涉到農地使用或地目的問題，近日也會由秘書長主持邀集相關單位辦理協調會討論，通力解決營建廢棄物去化難題。\n台南特教環境急需改善 市議員林美燕籲讓特殊教育更貼心\n台南特教環境急需改善！市議員林美燕總質詢表示，除學前特教巡輔教師不足，遠遠超過規定個案數外，台南市也沒有設立「視障生專班」照顧視障學生，對此擔憂影響特教生受教權，要求教育局督導改善。\n林美燕點出台南市特教環境問題，根據教育局資料顯示，身障生數逐年增加，但台南學前特教巡輔教師數量卻是六都倒數第二，在教師人力不足的情形下，老師教學壓力大，根本無法讓特殊生受到妥善的學習環境，也會使發展遲緩兒沒辦法接受專業照顧。\n她也提到，六都中僅台南及桃園沒有設置「視障生專班」照顧視障學生，其他縣市啟明學校、視障專班內，點字機、放大鏡、擴視機、盲用電腦等器材一應俱全，相較下台南的孩子卻難享有資源。\n林美燕表示，台南市現有61位視障學生，其他視障孩子不是搬到其他縣市，就是自費到機構學習，而大部分都是在普通班或資源班接受巡迴輔導導師每週到校1、2堂課授課方式。對此，林美燕認為，視障生不論生活或學習上，對老師的依賴度，更需要師長關懷。\n林美燕建議教育局，先立即增加巡迴次數或教師駐點服務，尤其學前特殊教育的師資更為吃緊，應編列預算增加學前特教巡輔教師人力編制，減輕教學壓力，維護特教品質，不影響學生受教機會，讓特殊教育更貼心。\n黃偉哲市長表示，針對議員提出改善之建議，會以切合障礙學生的需要為優先，調整教學環境設施與師資，維護特殊教育服務品質。\n重視基層體育 林美燕議員爭取新南國小正式標準半戶外球場\n市議員林美燕15日上午總質詢表示，安平區新南國小軟式網球隊參加全國青年盃中小學軟式網球錦標賽連續三年奪冠，去年更代表台灣到日本參加國際青少年軟式網球錦標賽，屢創佳績，卻沒有自己的網球場，小選手們每次練習日不管刮風下雨都需要辛苦移地訓練，讓外界心疼，因此要求市府重視基層運動人才幼苗，爭取完善的網球訓練場地。\n林美燕表示，新南國小魏萬能校長與學校老師、教練辛苦積極爭取學校新建風雨球場，但教育局應協助朝向「正式比賽場地」的標準半戶外球場，讓學生有更完善練球場地，同時保護學生安全，師生與家長不必再為訓練場地四處奔波忍耐。\n林美燕也表示，學校在培育人才上有很好的表現，球隊的努力和成績大家也都看到，希望市長能全力協助新南國小設置更完善的訓練場地，培育更多優秀的選手，作為台南市軟式網球基層訓練站，培訓基層軟式網球選手。\n對此，教育局鄭新輝局長表示，肯定學生的表現，為改善師生運動環境，已向體育署爭取學校風雨球場興建，未來也會持續整合資源，讓台南成為培育軟網選手的搖籃。\n竹溪水岸工程完工 市議員林美燕提改善建議爭取公廁\n今年初完工的台南市竹溪水岸工程，耗費總預算10億8仟6百萬，市議員林美燕在總質詢時，對第一期及第二期工程進行盤點，提出改善建議，並爭取增設洗手間，希望市府能解決市民到這裡遊玩如廁不便的問題。\n林美燕指出，第一期工程經費5億5仟3百萬，係包含設置水淨廠及周邊景觀營造，雖水淨廠截流約5.7萬噸的污水，實際卻只能處理2.2萬噸的污水，並且仍將部分污水重新排放至竹溪中，使得溪水臭味仍在，還發現大量垃圾，質疑水淨廠沒有發揮更大的污水截流功能。\n水利局局長韓榮華表示，為使水淨場發揮最大效益，會於今年繼續向中央爭取經費，以提升處理水量，加速改善臺南市竹溪與下游日新溪的排水線水質。\n林美燕也提到，水利局的改善計畫中第二期工程，是以竹溪為核心向周邊延展至體育園區以及下游日新溪水質改善及河岸整體環境營造，形成竹溪水綠觀光遊憩帶，整體的親水環境確實受到市民肯定，其中兒童遊戲區更是許多家長和小朋友喜愛的地方，但她多次接到家長們的抱怨不知帶小朋友去哪裡上廁所。\n林美燕認為，僅竹溪左岸兒童遊戲區無設置廁所，其他地方的廁所距離相當遠，而有些是屬體育園區內場館廁所是不開放的，家長都抱怨連連，小朋友要上廁所是無法忍耐的，更別說行動不便者，市府應配合需求改善。\n林美燕肯定市府用心重現水岸風華，但仍有許多美中不足的地方，希望相關單位協調出最適宜的做法，讓整體設施更加便民。黃偉哲市長直言，人有三急，針對林美燕議員建議增設廁所，裁示相關單位針對用地、用電、用水部分安排現勘，解決連民眾上廁所「方便」的問題。\n沙坑衛生安全不得不輕忽 市議員林美燕籲架設圍欄防止狗貓進入\n全台近年掀起打造特色共融公園風潮，除有共融式鞦韆、翹翹板、等遊具，其中沙坑更是必備設施，但市議員林美燕總質詢指出，台南市目前未依衛福部管理規範執行架設網子、圍欄，恐使貓犬入侵，成為孳生細菌的溫床，呼籲市府正視公園沙坑衛生安全問題，建議除加設圍欄，並定期消毒、檢測含菌量外，也應訂颱風暴雨積水後封閉沙池加蓋帆布及後續清潔維護措施等規定。\n「別讓孩童玩樂的沙坑變成貓狗專用的便器！」林美燕表示，南區大恩特色公園在去年完工前就曾建議加設圍欄防止動物進入，如今未見改善，有家長向她陳情、投訴，小朋友在沙坑玩耍時以為是小石頭，手一抓結果竟是狗大便，顯現沙坑衛生管理問題成為大漏洞。\n林美燕表示，全台多個縣市都已逐步加裝圍欄，根據衛福部「兒童遊戲場設施安全管理規範中兒童遊戲設施自主檢查表」中，明定需架設網子，以防止動物進入，若沒有加強阻隔，這些沙坑在夜晚恐被貓狗入侵，甚至大小便，小孩們恐與貓狗共用沙池，因此強烈要求台南市政府針對所有公園沙坑都必須落實設置。\n林美燕也建議下雨過後沙坑需落實「清潔、消毒、檢測含菌量」等動作，並訂定颱風暴雨積水後封閉沙池等規定，否則未管理得當恐藏細菌，使沙坑成為傳染病溫床。\n黃偉哲市長對此承諾，針對有沙坑的公園，管理單位絕對責無旁貸，會全部落實加設圍欄，讓小朋友與家長玩得開心和玩得安全。"
}