{
    "published": "2020-06-18",
    "title": "議員蔡筱薇質詢-以「市政五甘心」期許黃偉哲達成五星市政目標",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=372F4293-0511-46D7-8E77-7413B18B7B81",
    "content": "蔡筱薇台南市東區市議員蔡筱薇，在今（17）日於議會新會期市政總質詢中，提出以「市政五甘心」的訴求，期許市長黃偉哲所帶領的市政團隊，能以達成五星級市長與市政為目標。其中包括推動大幅調高首胎生育津貼補助、增加非營利幼兒園數量、爭取國中小學全面裝設冷氣、新建案強制加裝住警器、強化市民運動環境等重要政策建議，要求市府應盡最大能力落實。\n蔡筱薇今天以「生的安心、住的安心、市民甘心、買的歡心、動的開心」的「市政五甘心」訴求，做為市政總質詢主題。她特別強調，在高雄市民六日以超高的93萬9090票數完成台灣政治史上首次直轄市長罷免案後，她相信人民對於執政品質的要求會愈來愈嚴格，城市之間的評比、競爭也會愈加趨於激烈，她希望市府執政團隊所有成員都要戰戰兢兢，不要辜負市民的託付。\n由於台灣目前已經進入「人口負成長」的國安危機時期，蔡筱薇首先就以「台南近三年人口持續下降、青壯人口流失」的雙重困境，呼籲市長黃偉哲應以新的政策思維留住青年人，具體措施包括1.大幅調高首胎生育津貼的6千元補助（明顯低於全台各縣市），台南市2019年的出生率已經是六都之末，育兒津貼補助政策訴求到第三、四、五胎，並不切實際；2.增加準公共化托育補助。台北、新北、桃園除了能領中央的6000元托育補助外，還有各自的地方補助從2千元到6千元不等，台南市在這方面落後許多；3.儘速提升非營利幼兒園數量。台南市目前非營利幼兒園數量6家、準公共化幼兒園簽約率26.2％，都在六都中敬陪末座。\n黃偉哲指出，其實大家在意的首要是工作機會，另外是買房要買得起、住得起，第三個就是育兒養得起，至於如何達標這三項，就是一棒接一棒，從賴前市長、李前市長到黃偉哲市長，共同為目標努力。\n黃偉哲強調，市府團隊如教育局增加了公幼，社會局增加了托育的相關設施，都發局增加社會宅的規劃等，此外還增加工業區經濟的發展，不僅是要解決或是舒緩年輕人生活大不易的問題，也是要做好中老年人照顧的問題。\n黃偉哲表示，對於蔡筱薇議員所提出的生育津貼政策也將再研議，希望能積極把人留在台南。\n有關準公共化托育補助，社會局長陳榮枝指出，全國各縣市都在加碼，但中央希望全國一致的標準，所以台南會依據中央作法；教育局長鄭新輝表示，目前台南市非營利幼兒園有6所，未來會增加7所，其中人口密集的東區平實營區預計民國113年會增加1所。\n對於中、小學童以及家長最關切的教室冷氣裝設問題，蔡筱薇也特別以妥善利用空間資源、開放校園與再生能源配合、追求效益極大化等主張，要求主管局處應盡力達成所有教室普設冷氣裝備的目標，讓學童在極端悶熱的夏天能有怡人的學習環境。\n教育局長鄭新輝表示，目前正在全面整體盤點，朝三方向評估：一、採太陽能光電，由學校與家長分攤，一學期不超過600元為準，二、鼓勵冷氣業者租用，三、由市府自行裝設，電力供給與安全問題是市府首要著手工作。\n在居住安全議題方面，蔡筱薇也以歷來大火慘劇為鑑，要求市府應針對未來新建案，全面統一要求加裝住警器。即對於透天厝新建案，民眾申請建築使用執照時，要求檢附相關購買文件，才能核發使用執照。\n蔡筱薇要求消防局內勤單位應設立專責粉絲專業推廣防災，讓外勤消防單位可以徹底回歸專業；此外，針對15年以上的消防救災車輛佔總比例近1\/4及警、消人員公傷醫療費，市府應盡速做出改善機制，全力捍衛消防隊員的安全。\n工務局長蘇金安表示，目前建照核發已加註需申裝住警器，並訂於109年7月起納入使照查驗程序。\n消防局長李明峯指出，感謝民間社會捐助，目前有2萬多個住警器，未來將透過民政局委由各區里長，通知弱勢家戶申請裝設。\n黃偉哲強調，住宅安全是大家的責任，對於裝設不起的住戶，市府願意去負擔，至於一般民眾申請裝設，會在責請市府跨局處分工處理。\n對於黃市長所提倡的全民運動城市，蔡筱薇直言台南的運動人口比例逐年下滑、國民運動中心數量六都最少、甚至有媒體將台南市列為全台不愛運動的城市首位。她呼籲市府應積極做到以下四項工作，1.增設室內運動場；2.增設女性運動專區；3.增設戶外球場；4.加強體育活動推廣。\n蔡筱薇建議市府，可以參考立法委員林俊憲所爭取前瞻計畫內的東區監理站立體停車場E1，將國民運動中心結合立體停車場，不只解決土地取得成本太高問題外，也可朝向本來就規劃的多功能目標進行。\n交通局長王銘德指出，「東區監理站停E1立體停車場新建工程」案，位於東區人口密集、停車需求迫切區域，除改善原台南監理站內車輛長期占用問題，立體停車場將規劃多目標使用，目前已經預計建置東區圖書館，至於議員所建議的國民運動中心，會找相關局處單位探討可行性評估。\n黃偉哲回應，新的國民運動中心受限經費限制，會朝簡約版的國民運動中心來規劃，市府也會加強舉辦運動活動；至於國健署報告台南的運動人口比例逐年下滑是隨機抽樣做民調，呈現的是主觀認知，不一定是客觀的現狀，不過中央機關做的調查地方會虛心檢討。"
}