{
    "published": "2020-06-18",
    "title": "議員蔡旺詮市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=545AAA21-605D-48B8-A658-F0B85ABC90DD",
    "content": "蔡旺詮市政總質詢中，由於黃偉哲市長身體欠安，喉嚨失聲，戴口罩備詢，市議員蔡旺詮也特別關心，為市政丶防疫後，也要保重身體，提醒應該不是武漢肺炎，請市民朋友不要擔心！\n 蔡旺詮以打造幸福宜居進步的國際城都為主題所提出的質詢內容包括：\n一丶教育力Soft power （音樂人才搖藍丶台南音樂班多增加了大橋國中丶佳里國中）\n二丶環保空氣品質pm2.5 監測點，成功爭取環保局的市民App及關心學生教室品質應增設清淨機或新風機\n三丶交通之兵工廠轉運站周邊道路大塞車應儘速開闢忠義路三段\n四、水利之東區永康仁德三爺公溪水域治理\n五丶光電綠能之和農業及生態如何雙贏？爭取鼓勵市區熱島之太陽光電民宅設置\n六丶打造台南成為年青人宜（移）居城市首選之就業市場丶社會青年公宅丶增設公托丶非營利幼兒園（降低抽韱率）\n七丶人權保障之社會局的藉監視器監控小孩丶教師丶褓母來防止受虐事件之違憲論\n八丶文化力Soft power之城市音樂節丶城市音樂廳丶台南建城400年\n九丶亞太營運中心在台南之香港事件後，主動吸引國際金融人才進來丶超前優惠條件投資丶爭取安平港脫離高雄和南市港市合一等\n 並破題表示，疫情過後，世界看見台灣的民主自由制度下的治理，未來最有機會和條件吸取全球化的經濟動能。並以社會學領域的學者，英國紀登斯（Anthony Giddens）、德國貝克（Ulrich Beck）丶美國羅伯森（Roland Robertson）的論點，全球化是社會變遷轉型過程，也是驅動社會丶政治丶經濟快速變遷的力量，也同時重新形塑現今的社會和世界秩序。\n提出，認為台灣，尤其台南一直不斷提升和國際動能接軌，因為文化教育軟實力，人情味友善安全的最宜居城，最有機會獲得全球化的動能和經濟利益。在疫情過後，世界秩序再形塑，台南不可缺席！因此，希望全力爭取國際音樂丶城市音樂廳，以及國際人才來台，邁向台南建城400年。\n質詢中，有關爭取環保空氣pm2.5監測APP\n系統讓市民方便下載，蔡旺詮表示，歷經三位局長，終於落實資訊透明，未來市民均可以隨時了解周遭的空氣品質，也可以讓污染源無所遁形！而在微型感測器裝設位置（含東區）、空品即時通App規劃進度，環保局表示\n1、 本市為掌握轄內空氣品質狀況，共布建900台空氣品質微型感測器，分布於本市共21處主要工業區或工業聚落，以監測PM2.5、VOC等污染物為主\n2、 以行政區域區分東區計有20顆，分布於虎尾寮地區（12顆，歸屬太乙工業區周邊範圍），其餘在大東夜市周邊（3顆），巴克禮公園（4顆），環保局門口1顆。\n3、 環保署已規劃將微感器感測資訊加入環境即時通APP，目前已進入測試階段，預計近期測試完成後即可開放該功能；另外在環保署空氣網(WOT， https:\/\/wot.epa.gov.tw)及本市城市儀表板網頁（https:\/\/dashboard.tainan.gov.tw\/Home\/ShowBoard\/6?MHId=3）中可查詢微感器即時感測資訊。\n 而在光電政策方面，蔡旺詮主張光電綠能應和農業及生態取得雙贏。爭取鼓勵市區熱島之太陽光電民宅補助設置經費優先，儘量避免影響到農田，把市區奬勵設光電社區補助由原先的三千萬再加倍提升，現場並得到黃偉哲市長的支持。\n 另外，在社會局的兒少保護自治條例中之監視器部分，蔡旺詮表達反對指出，1裝監視器是嚴重侵犯人權，尤其小孩的人格權丶教師勞動人權等，是憲法基本人權，必須由中央立院立法，否則不可侵害，這叫做法律保留原則。（如柯p之前的監視器開罰單爭議）\n2社會局之兒少保護地方自治法中的裝置監視器是違憲的，更何況立院已討論過，也拿掉監控器範圍無限擴大，而只限於托嬰中心而己，地方是無權也非地方自治事項也不可以擴權。\n3一旦破例，只是行政機關可以便宜方便行事，但勞資將嚴重階級對立猜疑，全國人民人權思維退步，反而受虐事件只會更多。唯有人民社會整體人文保障意識共同提升向前，才能真正降低事件，例如警力治安！\n3一開始就是社會局的問題，想拚第一，結果，引起違憲爭議反彈，只好召開四場公聽會，無奈均八成以上反對聲浪，只好將監視器的第十條拿掉，送法規會審，而市府包括法制室等等似乎好像被動式的，一直都想回覆原條文，實不可取！\n 此外，針對國際音樂節及爭取城市音樂廳方面，黃偉哲市長除了正面肯定外，並且表示將積極和中央協調，可望一起和巴克禮公園丶滯洪池丶科學館丶黑樹林座落在一區域內，達到更加乘的效果！\n 蔡旺詮表示，世界上有奧地利薩爾茲堡（薩爾茲堡音樂節）瑞士盧森（盧森音樂節） 德國kissingen （kissingen音樂節， 這個城市只有人口2萬人），這是歐洲三大音樂節，未來希望只要想到亞洲，希望能讓世界聯想到台灣，聯想到台南的國際音樂節！\n 希望能透過古典音樂產業所具有的國際性、精緻藝術性、及文化教育性等，提升臺南作為國際文化城市的競爭力，並逐步建立起以精緻、 創新、獨立精神為核心的城市藝術品牌。如薩爾茲堡音樂藝術節每年為該城帶來三百多萬的觀光人潮，國內外遊客人數達到薩爾斯堡 城市人口的一倍以上，不僅刺激了當地的旅遊業，也大大的帶動了薩爾茲堡的經濟， 創造了大量的工作機會及周邊產業。我們也應該以此為目標，來打造具臺南在地特色的文化經濟。2024 臺南將建城四百年，四百年來漢人、荷蘭、日本所帶來的文化豐富了台南的歷史，先前港運樞紐的財富更於在地創造出小巧精緻而厚工的文化特色， 是其他縣市難以比擬的。今日，臺南雖已非台灣首府，但其文化的地位因這古來的渾厚精緻之風，依然在台灣居領導地位，建城四百年的臺南，應該要更向國際更進一步， 將其古樸卻令人驚豔的文化推向國際。\n最後，在打造國際中心方面，蔡旺詮表示，創造亞太營運中心在台南，尤其香港事件之後、吸引國際金融人才進來丶超前優惠條件投資丶並爭取安平港脫離高雄附屬港，進一步推動台南市港市合一目標！黃偉哲市長正面肯定回應外，並表示支持第一步先力爭安平港脫離高雄港附屬港地位！"
}