{
    "published": "2020-06-16",
    "title": "議員林志展市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6858BB0C-6376-4F61-9EBA-CB58CE340416",
    "content": "林志展竹科約有40多年歷史，為新竹縣市帶來許多的影響，而南科在副總統賴清德、台南市長黃偉哲等人的努力下，也持續在台南發展，相信會為台南這座城市帶來更大的就業機會與經濟動能。日前行政院長蘇貞昌到台南宣布南科三期拍板定案，未來將有更多的人口湧入大南科區生活，民眾在乎的問題，教育、醫療、交通、生活及環境各方面，都需要集合眾人的力量來推動改善。曾聽應徵台積電的外地人說，後來不要去台積電，是因為會派到南科，那裡生活機能差。本席希望市府妥善做好規劃，以免南科園區持續發展，卻因生活機能不足，導致大家不願意進來，將會阻礙地方的發展。所以今日與大家一同探討大南科區周遭的問題，本席建議主事者先別想自己想要做的而是人民需要的。\n\n公幼僧多粥少，如何增加名額\n 「臺南市109學年度公立幼兒園新生入園注意事項」優先入園對象有增列部分條件，但是「第三優先：參加本市偏遠學校附設幼兒園新生入園學區優先方案之學校學區幼兒(學校名單如附件)。依設籍先後錄取，若設籍時間相同者，以公開抽籤方式排定順序。」林志展議員認為應該全市適用，刪除「偏遠學校」規定。善化區109年幼兒入園報名抽籤狀況，統計1.大班及優先入園共171人；2.今年參加抽籤幼兒人數105人，正取37人，備取68人，中籤率為35.23%；3.陽明10個缺額辦理第二次招生，則今年有58人無法入園公幼。檢視今年度報名抽籤狀況，善化區幼兒入園壓力區在台鐵鐵路以東地區（即小新及茄拔），林志展議員表示希望這幾年能增班。\n新市幼兒園興建\n 市府教育單位於107年進行南市幼兒園建物的安全評估，新市區社內、大營、港墘、大社和新和等五處幼兒園均接受評估，發現大營幼兒園的建物含氯離子超過(即海砂屋)，建議補強或者拆除，因此市府教育局函文幼兒園另覓地點搬遷，確保幼兒安全。另外本園產權、管理、使用權責複雜，其他分班與里民共用活動中心空間。林志展議員建議應將本園及4所分班集中一處並新建幼兒園，地點可以在新市區新和、社內重劃區三里活動中心旁的市有閒置土地，讓所有幼兒享有相同教育資源。\n善化區增設第二所公立國中\n 善化區持續開發、年輕就業人口湧入，就學問題是許多家長關心議題，國中學生人口數每年都在增加，早已超過善化國中的上限容納人數！評估善化區國中學齡人口於113年將達高峰，但僅有善化國中和南科實中兩校，常有跨區就讀情形，南科實中也並非每個善化人都有資格抽籤，中籤率也不高，無法解決國中需求問題！而善化國中地處邊陲地帶與大部分的家長上班方向完全相反，再加上部分家長為了選擇較好的環境，只能無奈的花更多的錢送孩子進入更遠的私立中學。在考量區域學生就近入學之需求下，將會有新設國中之需求，如果只是增加教室，實在無法容納急遽上升的人口數，另外學校找地編預算籌建也需多年，林志展議員認為市府應持續掌握區域開發及人口移入情形並預先規劃，超前佈署，興建第二所公立國中。\n南科區市立醫院\n 臺南市南科區五個行政區人口數持續增加，109年5月統計人口已超過16萬人，在南科園區帶動發展人口增加趨勢不變。民眾如有緊急醫療需求，前往成大、奇美、安南醫院車程過長，且沿途交通車流量高易壅塞，車程最少常需超過30分鐘以上，恐無法顧及人民生命安全。本市大型醫院共36家，其中溪南27家，溪北9家，整體而言本市醫療資源足夠，惟分佈不均。因人口居住的分佈無法均勻，且醫院設置的區位也未能完全配合人口的分佈，所以在醫療服務的量能隨距離的增加，而使得市民無法獲得相同數量的醫療資源服務。林志展議員認為依人口數計算醫療病床數之需求，在南科區設立「市立醫院」除可顧及該區域，亦可照顧周邊官田、大內，甚至玉井等區域居民的醫療需求，地點可在茄拔農場，向台糖租地。\n善化後火車站開闢\n 關於善化火車站後站開闢的可行性，因善化火車站前站目前確實交通非常的頻繁，尤其上下班時間都會塞車。前代理市長李孟諺於2017年表示市府將與台鐵協商，如果台鐵有意願開闢後站，市府會依法規配合相關都市計畫變更。臺灣鐵路管理局於今年4月1日「研商將善化站改建跨站式站房之需求」會議中，邱國松處長表示台鐵將花約5億元經費將善化站改建跨站式站房，有意開闢後站，但市府應優先辦理東側計畫道路之開闢。據本席了解，該計畫道路沿線部分地主已出具土地使用同意書，且台鐵將把東側倉庫群拆除，林志展議員表示市府應盡速開闢此計畫道路。若未來善化火車站開闢後站，可藉由一個新的交通建設來帶動地方發展，林志展議員建議後續可配合發展需求調整都市計畫，開發後站區域，請都發局莊局長說明?\n安定區都市計畫通盤檢討\n 林志展議員於2017年第二屆第五次定期大會提出安定區都市計畫通盤檢討，市府於2018年開始啟動、2019年11月28日正式公開說明會，安定都市計畫第五次通盤檢討預計變更約50公頃農業區，以整體開發方式提供住宅、商業等發展用地，若順利通過將是安定未來發展的極大喜訊，也將感受南科帶來的發展機會，林志展議員希望能盡速定案、公佈施行。\n南科三期用地\n 科技部原規畫南科三期要開發150公頃用地，據了解，後來評估看西農場位置條件之後，規畫縮小到92公頃，產業用地約46公頃。林志展議員認為這是一個台南市向上發展、擴大發展的夢想，請市長要求市府，配合中央加快腳步，速度越快，我們就做得越快，這是地方期待，也是台商回流、在地廠商及外資加碼投資台灣的需求，大家一起打拚。未來園區擴建區位、面積、排水及水電計畫等內容，市府配合啟動相關都市計畫變更作業，這些中央希望能在三年完成。\n南科特定區計畫(新市鎮建設地區開發區塊A、B、C、D、E、N及O)整體規劃案\n 蔡英文競選總統連任時，提出四年九千億的「大南方、大發展」的南部發展計畫，這個計畫內容和補助方向，可以視為台南市未來的市政區域發展的大補丸。「台南市大南方山海經濟發展計畫」，有七大項產業發展聚落，其中之一「南部科學園區暨週邊發展計畫」整體規劃案，都發局已於6月8日上網招標。南科特定區新市鎮開發先期890公頃，除了已經規劃及開發的區塊，在這個標案中即將全數規劃。依規劃報告將南科特定區分成四大區塊，而看西農場與ABC區同屬西側範圍，因為看西農場土地取得容易，因此為南科三期用地優先開發，而ABC區區塊雖較為完整方正，惟大多為私人土地取得困難，但也列為未來開發的選項，不過是否做為科學園區或者開發為住宅商業區等，目前市府也啟動了南科特定區後續開發作業規劃，目的是配合看西農場開發，提供產業帶來的住宅商業需求。南科捷運\n 因應南科台南園區三期擴建計畫拍板定案，未來將有更多從業員進駐，生活與交通機能必須強化，因此市府應極力推動爭取南科捷運山手線與台南大山手線，建構完整的交通路網，替地方發展需求預先鋪路。唯有透過南科周遭的衛星市區鄰里網絡建構，才能強化南科完整的生活機能，其中又以交通最為重要，現在必須要中央地方合作，透過軌道運輸的配套，結合台鐵新市善化站和高鐵台南站的運輸功能，「打造環繞台南科學園區的環狀山手線」，來減輕大台南地區高速公路系統和省道的路面交通運輸負擔，強化南科園區生活機能，改善新市善化傳統聚落的聯外運輸，並減少汽機車的二氧化碳排放量。林志展議員希望新市、善化鐵路立體化能先進行，不過從台南市區往南科，與高鐵沙崙科學城往南科，兩條路線若能成真，確實對於南科周邊大眾運輸有極大幫助。\n山上北勢洲工業區公共設施開闢\n 2019年首波台商回台因為趕著恢復在台產線，多使用過去閒置的廠房土地加以活化利用，或是租用其他業者未使用廠房，或是擴展生產線來解決，少有缺地問題，但今年起的兩年將是台商建廠土地需求高峰期。山上北勢洲工業區工業用地總面積約為141公頃，目前工廠使用面積達77.01公頃，廠商目前計有44家進駐。該工業區係依獎勵投資條例所編定工業用地，因當時政策及法令導致公共設施（綠地、道路、供電供水管線等）至今未開闢完成，雖南140-1區道已拓寬完成，其餘僅能利用原有鄉間小路通行，另外部分地區仍無自來水管線，影響廠商設廠意願與發展。林志展議員建議市府針對早期編定未開發之工業區評估規劃，透過整體計畫改善現有產業環境，進行區域內交通道路的開闢、公共設施的設置及區內土地地目變更等，來活絡地方產業，藉以吸引更多業者投資執行，一併解決工業用地不足問題。\n新市科技產業園區（番仔寮工業區）\n 台商回流新增產業園區規劃，經濟部擇定新市新化的「番仔寮農場」為十大產業園區之一，行政院於109年3月17日核定。為趕在2021年底提供廠商進駐，經濟部將採取三大策略，一是分期、分區開發；二是分別先開發99公頃以下土地，避免逾100公頃須進入二階環評曠日廢時；三是加速園區開發時程，在園區公共設施施作時，就開放廠商同步建廠，縮短等待時間，力拚2021年底開放廠商同步設廠。\n離牧政策\n 2019年首波台商回台因為趕著恢復在台產線，多使用過去閒置的廠房土地加以活化利用，南科區周遭畜牧場均是合法業者，部分畜牧場臭味，影響附近地區環境衛生。除了相關單位積極輔導畜牧場改善之外，林志展議員建議市府找偏僻地方成立「飼養專區」或是辦理離牧。離牧政策87年就停辦了市府應建議農委會恢復「離牧政策」，輔導獎勵養豬戶轉業，中央若不恢復，市府應自訂定「離牧自治條例」解決畜牧場問題。"
}