{
    "published": "2020-06-18",
    "title": "議員蔡育輝、蔡淑惠、李中岑市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=EB4751C6-75C0-4163-9F25-A5D39E382E80",
    "content": "蔡育輝蔡淑惠李中岑黑琵保育區旁建度假村，痛批國際笑話，要求黃偉哲喊卡\n 台江國家公園是黑面琵鷺的家，台南市議員蔡育輝、蔡淑惠、李中岑今天在總質詢聯手痛批民進黨中央，無視台江國家公園曾得國際保育成就獎，硬是通過離生態保護區只退縮12公尺，開發面積達6.36公頃的逸水度假村環評案，讓財團綁架黑面琵鷺成了國際笑話，且外傳前朝台南市府還計畫將汙水下水系統直接建到逸水度假村門口，讓財團省下一億多的經費圖利財團，議員要求黃偉哲市長公開告訴台南鄉親、國際鳥盟，要選擇高級渡假村，還是保護黑面琵鷺？黃偉哲說，不能否決每個中央環評案。\n 蔡育輝、蔡淑惠、李中岑穿著印有黑面琵鷺覓食和展翅飛翔的白色T恤，聯手進行民進黨中央政府和財團綁架黑面琵鷺的悲歌質詢。\n 李中岑指出，黑面琵鷺是國際保育鳥類，在全世界目前有將近4864隻，在台灣有2785隻，在中國有1034隻，在日本有544隻，在台南有1839隻，民國九十八年成立台江國家公園，主要目的就是保護黑面琵鷺，為研究保育鳥類，四周更劃設多個鳥兒保護區，台江國家公園行政中心也蓋在遠遠的兩公里之外，一切一切的努力都是為了避免遊客干擾黑琵生態環境，結果民進黨中央為何同意讓逸水度假村能緊鄰台江國家公園只有50公尺的距離興建，其中38公尺還是原有的隔離區，可笑的是，台江國家公園希望99號公車路線能從白鷺灣延伸到台江國家公園，台南市政府都打回票，現在居然要同意逸水度假村開發案，預定今年109年十月動工。\n 李中岑秀出環評專案小組召集人李培芬曾說法，『逸水度假村緊鄰四草國家重要濕地、四草野生動物保護區、台江國家公園的生態保護區，四草尤其是以台灣為二以黑面琵鷺為保育重點的國家及重要濕地，不過，開發單位應國家公園要求退縮12米，邊陲問題已經釐清。』\n 李培芬當時還說，『小組審查時，委員擔心該地區平坦，卻有高出的建築物，可能導致鳥擊，加上對黑面琵鷺的影響不明，因此希望透過生態監測取得答案，最後修正通過。』，所以逸水度假村環評案在109年6月11日通過。\n 李中岑怒批，既然逸水度假村環評專案小組有諸多質疑，希望透過生態監測取得答案，為何會通過環評？如果第一次環評勉強通過，為何不做第二次環評？\n 蔡淑惠指出，為了保護黑面琵鷺，時任台南市長的賴清德在100年簽署台江保育宣言，102年台江國家公園還獲得『國際保育成就獎』，這是真正的台灣之光，國際保育成就獎是全球最大且最重要的鳥類保育組織『國際鳥盟』，從121個會員國中選出所頒發的獎項，這是國際鳥盟對台江國家公園持續推動營造黑面琵鷺友善棲地，積極尋求生態環境、候鳥、漁民及產業等保育策略的肯定。\n 蔡淑惠表示，既然如此重視黑面琵鷺保育，為何民進黨中央還要同意緊鄰保護區的逸水度假村計畫的環評案，未來如何處理地下汙水問題，據了解，水利局有兩個計畫，一個是地下水管往北拉，需要花費一億六千萬元拉七公里到安南水資源中心，另一個是往南拉到安平水資源處理中心，可是安平區的量已滿無法處理，水利局會不會為逸水度假村量身訂作汙水處理設施，直接將水處理管線拉到逸水度假村前，若做真這麼做，將檢舉台南市政府圖利財團。\n 蔡育輝指出，開發逸水台江度假村的富立建設，是一家神通廣大的財團，能在賴清德市長時代，低價標得土地鐵路東移照顧住宅，鐵路東移專案照顧住宅對外招標：遠雄投標五點七五億比較高未得標，富利建設五點二七億卻得標，台南市政府總是特別照顧富立建設得標？關心鐵路東移陳情人士所質疑的，本『照顧住宅』的暴利達到了二十九億元？富立建設政商關係良好，台南市政府免費提供公66一公頃土地給富立建設蓋台南願景館，現在進度如何？願景館來能要嗎？\n 蔡育輝強調，民進黨中央通過逸水度假村環評案，109年4月21日中央召開逸水度假村環評專案時，台南市觀旅局和環保局都派員列席，卻無人為保育黑面琵鷺發聲，現在只要台南市政府目的主管機關觀光旅遊局點頭，就可開發，黃偉哲市長上任時曾面對龍崎掩埋場開發爭議，當時也拿出魄力否決，現在面對民進黨中央和財團要綁架國際保育鳥類黑面琵鷺，黃市長是否能拿出同樣魄力否決逸水台江開發案，保護黑面琵鷺？黃偉哲和陳時中最佳業配二人組更應出動護黑琵。\n 蔡育輝、蔡淑惠、李中岑要求黃偉哲明白告訴台南鄉親和國際鳥盟，是要選擇高級度假村，還是保護黑面琵鷺？請黃市長歷史留名不要做綁架黑面琵鷺的幫兇。\n 黃偉哲說，不能否決每個中央環評案，會審慎評估每項計畫，不會圖利財團。\n\n蔡育輝、蔡淑惠、李中岑邀黃偉哲共赴釣魚台護主權\n 釣魚台主權議題又在國內掀起熱議，蔡育輝、蔡淑惠、李中岑總質詢以一系列民進黨蔡英文、陳其邁執政前罵前總統馬英九保釣影片，對照現在民進黨執政逢日必軟自打嘴巴的可笑，問市長黃偉哲是熱血的保釣人士嗎？黃偉哲說自始至今，關心慰安婦議題，並強調釣魚台是台灣人的，三位議員特別拿寫著共赴釣魚台宣示主權看板，邀請黃偉哲護釣魚台主權。\n 李中岑詢問黃偉哲市長，在大學時代是否是位關心公共議題、參與學運的熱血青年，因為市長跟前朝市長完全不一樣，既親民又沒架子，還願意為鄉親撩下去，願意拍各式文宣促銷台南的農特產品，市長頭戴文旦皮說是羅馬競技生死鬥全糖武士，促銷牛蒡、文旦和英雄麵。\n 黃偉哲有點靦腆的說，大學是很久以前的事了，他沒有偶像包袱，所以為了鄉親各種犧牲照都沒有關係。\n 李中岑指出，蔡英文本來被網友諷刺說是空心菜，執政無能，卻因為反送中支持香港人護主權嗆中國，連任總統選舉時名調在二十歲左右年輕人部分一下竄升到38.9%，空心菜成了辣台妹，現在台灣真的面臨護釣魚台主權時刻，民進黨已經執政了，做了些甚麼？\n 先回顧一下陳其邁在馬英九執政時批，釣魚台的主權維護必須是政府拿出行動的時後，不是辦作文比賽或是發行郵票這些枝枝節節作秀行為。假如馬英九要保護釣魚台，那就到釣魚台辦釣魚比賽，軍隊再出動捍衛漁民權益，辦釣魚比賽比發行釣魚台郵票更合適。\n 李中岑說，現在陳其邁做了甚麼？蔡英文做了甚麼？游錫堃還離譜的說跟日本，大家共同開發，民進黨真是逢日必軟，逢中必反，支持香港人護主權，台灣該如何護釣魚台的主權？黃市長，保不保釣？\n 蔡育輝說，我們不是叫你去釣魚，只是問要市長大聲說出來是否支持保釣？\n 黃偉哲答，我認為釣魚台是台灣人的。\n 蔡育輝、蔡淑惠、李中岑三人特別拿著印有釣魚台圖像上寫著共赴釣魚台宣示主權的看板，遞交黃偉哲，大讚黃偉哲有膽識有肩膀。\n\n蔡育輝、蔡淑惠、李中岑請黃偉哲發一千元現金，振興台南經濟\n 台南市長黃偉哲最新民調滿意度高達81%，蔡育輝、蔡淑惠和李中岑質詢點名，市長團隊中有官僚的南區區長蔡秀琴、白目的衛生局長陳怡，不尊重下屬和基層里長的區長，和拒絕提供民眾關心的質詢資料局長，官僚白目的行徑若不改善，將會翻轉市長民調，他們也請黃偉哲改變勤儉美德，個人特質不適合用在市政，建議台南市學習澎湖發一千元現金，振興台南經濟。\n 蔡淑惠率先恭喜黃偉哲在遠見的名調，滿意度大幅增加到81%，觀光治安是六都第一，教育、警政、治安、經濟和就業，全國進步第一名，跟前朝賴清德名調從最高的82%直線下降調到65%相比，議員們也希望黃偉哲執政團隊能越來越好，希望黃偉哲有識人之明、有納賢之能，這才是領導者的最高能耐，歷來良臣將相之所以能強國富民，都是因為有懂得用人、禮賢下士的賢君！\n 接著蔡淑惠請南區區長蔡秀琴站上備詢台，現場LED質詢螢幕打上官僚區長。\n 蔡淑惠先秀出一張台南市社會局因應疫情急難紓困實施方案的圖片，詢問社會局長若區公所員工在區長蔡秀琴得知這訊息前發公布給民眾得知，可觸犯任何規定。\n 社會局長陳榮枝答說，這本來就是要對市民公開的紓困訊息。\n 蔡淑惠開始解釋請官僚區長蔡秀琴備詢始末，原來南區公所一位員工比蔡秀琴區長早一步拿到社會局的紓困方案，得到直屬長官同意就公布出來，沒想到蔡秀琴區長得知後勃然大怒要求區公所政風，在違反員工自由意志下，強行取得員工手機資訊，憲法保障人民秘密通訊自由，是誰授權區公所政風室違法？\n 蔡淑惠詢問市府法制處長尤天厚，區公所政風行為合法嗎？尤處長答說不可以。\n 蔡淑惠進一步指出，蔡秀琴區長不體恤基層里長，所以有里長串聯缺席里長座談，沒想到這位市長紅人不想辦法溝通，反而對外放話，里長不出席就做記號，而且這位區長還在市府同時間分兩場地舉辦的活動中，因為大多區長參加其中一場，蔡秀琴區長就選擇人少的一場，沒想到蔡秀琴抵達會場，居然對鄉親說，大多的區長不重視你們。\n 蔡育輝也指出黃偉哲團隊中還有白目的局長，衛生局長陳怡，只要議員為監督市政跟衛生局調資料，陳怡一定拖兩三個月才給資料，衛生局真的無法跟其他局室相比，議員直接跟陳怡溝通，他姿態依舊非常高，就算議員說如果逃避監督請他離開質詢台，陳怡還會回嘴說，正好到後台休息，市長這麼努力，市民也看到市長努力給予高名調的肯定，若放任這些官僚區長、白目局長，市長名調有可能翻轉，市長用人不可不慎。\n 李中岑也說勤儉是黃偉哲市長的人格特質，但對市民則要大方，澎湖已經開先例，加碼振興贈縣民五百元現金，因為要印振興券要印刷費，直接省了發縣民，黃市長是否願意發一千元現金振興台南經濟？黃偉哲說，會考慮。\n蔡育輝、蔡淑惠、李中岑批永華運動中心問題重重，請台南市府送檢調\n 台南市議員蔡育輝、蔡淑惠、李中岑聯合質詢指出，永華運動中心號稱占地全國最大，興建中就跟台南市政府工務局、教育局和政風處檢舉，施工有問題、設計有問題，未聽取運動專家建議，還指定建築師，當時市府未妥善處理，果然從試營運就罵聲連連，現在外面下雨裡面漏雨，規格不符運動員需要，他們建議全案送檢調。\n 蔡育輝表示，前朝市長對外界宣稱永華運動中心是一座節能減碳運動中心，不僅健身器材能發電，空間規劃採自然風，也有各項設備，108年9月試營運，市民從大期待到大失望，號稱的全國佔地面積最大有近三公頃，為何選手進去使用後發現，規格都跟比賽有差異，更扯的是，外面下雨裡面漏雨，這不是新的場館嗎？\n 蔡育輝說，106年2月永華運動中心規劃設計動工時就接到很多陳情，包括設計、工程、監工和指定建築師，當時還請工務局和政風單位注意，而且也提醒施工單位下大雨時暫停施工，但市府單位都不見積極處理，所以現在問題重重。\n 李中岑指出，永華運動中心的定位一部分開放市民使用，一部分讓選手練習用，結果規劃設計時，完全沒有跟運動專家溝通，也沒聽取選手意見，所以有漂亮的建築外表，內部的規格卻不符運動比賽所需，游泳池還被外界嘲諷為給小朋友用的。\n 蔡淑惠認為永華運動中心占地三公頃，卻沒有妥善規劃，若真的要做為選手練習之用，內部規劃就要專業，結果有著諾大的空地，規劃設計到完工卻不符民意和專業，原來她很盼望這塊三公頃的土地能規劃設計為台南小巨蛋，因為台南自從體育館拆除後，至今還沒有一座可容納15000人的室內體育館，沒想到這麼大一塊地，被切割的一段一段的，未來市政府市政建設若不能完整規劃，結果就是今天的永華運動中心。\n 蔡育輝、蔡淑惠、李中岑建議台南市府，將這問題重重的永華運動中心送檢調，不讓台南成為悲情城市，也請市府重視地方建設，道路可拓寬，溪北既有農路卻無法拓寬，等了數十年非重劃區農民猶如二等公民，安南區很多未徵收道路，影響地方建設，窮不能窮了教育，南區新興國中小操場破爛不堪，始終等不到更新，小巨蛋變成會展中心，台南鄉親一直期待的15000人室內體育館，也請市府努力。"
}