{
    "published": "2025-07-14",
    "title": "國民黨團-台南藍軍轟執政無能，種電第一名，停電100小時以上，捐200萬救災拋磚引玉",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3201E8D4-6692-48B7-BC4D-BEDEE0180969",
    "content": "國民黨團捐200萬救災拋磚引玉楠西地震、丹娜斯颱風接連重毀台南，國民黨立委謝龍介今天率領台南市議會國民黨團和年輕世代的議員參選人，召開記者會痛心指出，天災造成農漁損4億7千多萬元，6700戶房屋毀損。民怨最大的是，全台灣種電第一名的北門、七股、下營等區，停電100小時以上，國民黨團怒轟，賴清德總統傲慢，既不讓國軍參與救災，擺爛讓災民救助無門，又不對外公開募款、招募志工，災後重建家園補助少的可憐只有五千到一二萬元，國民黨團今天站出來，跟黨部共同捐200萬元，拋磚引玉，請社會各界有錢出錢有力出力，協助台南災民度過這百年一見的颱風浩劫。  立委謝龍介今天帶領書記長林燕祝、方一峰、尤榮智、蔡育輝、林美燕、盧崑福、李中岑、曾培雅、許至椿，以及即將接棒的市議員青年軍參選人歐政豪、尤淨寬、李佳蓉，還有王家貞助理李昱潔，共同出席民進黨執政無能、失能記者會，黨團率先表達感謝台電、市府等一線救災人員的付出，更感謝台北、新北、桃園、台中、新竹縣市和彰化縣市政府，主動派員到台南救災。  謝龍介指出，丹娜斯颱風真的對台南市府帶來嚴厲挑戰，官員應該對災民的苦將心比心，因為這次超級強風，造成很多鄉親的屋頂被掀毀，建議市府趕緊做好災民安置工作，因為又有颱風要來，不解賴清德總統為何說軍人不入民宅？軍民一家，同島一命，這是任何政黨執政的最高共識，88風災時國民黨執政，就請國軍兄弟幫忙救災，當年獲得全民讚揚，這次台南風災是有史以來最嚴重的，比楠西地震還嚴重，民進黨從中央到地方都沒公開勸募！國民黨團和黨部將聯手捐款200萬元，藉此拋磚引玉。  謝龍介說，台南要重建家園，1萬多戶家中屋頂被毀損，因為叫不到工，叫不到料，目前需要362位志工，其中需要249位鐵工、192位水電工、29台山貓、19台卡車、36台抓斗車，還有暫時為沒屋頂民救急遮頂的的帆布，感謝國民黨執政縣市首長主動派員來台南救災，像彰化縣長王美惠就派40位志工、水電工還有山貓等陸續進入台南災區，希望社會更多愛心企業和人士，為台南救災出錢出力。    國民黨團議員們指出，丹娜斯颱風真的是百年一見的超級強颱，七股、北門16強風，將軍、六甲、安南區15級，佳里、學甲、麻豆、後壁、新營風力則達14級，其他區域也有13級強風，災區每位議員服務處電話都被灌爆，災民們陳情說，沒水沒電加上沒通訊，家人擔心卻無法聯絡上他們，去咖啡店充電，全都客滿，找不到位置；頂樓屋頂被吹走的，屋內全毀，只能用愚公移山精神舀水，腰都要斷了水還是一直下下來。  陳情民眾更哭訴，我們的政府心中只有大罷免，遇到災變卻束手無策，為何不把人民切身的事當作一回事？台南這次災情這麼慘重，賴總統來作秀勘災，台南鄉親都用選票支持他，他為何不緊急動員中央來救災？楠西大地震是這樣，這次颱風也是這樣，這次颱風災情非常嚴重。  國民黨團繼續怒說，台南市文旦落果、文蛤死亡等農漁損失高達4億7千多萬元，6700戶鄉親住家屋頂被吹走或房屋毀損，近二十萬戶停電沒網路，全台灣種電第一名的台南北門、七股，兩個太陽之家，將軍、學甲和鹽水佈滿光電板區域，停電時間居然超過100個小時，沿海地區，觸目所及都是光電板殘骸，美麗的家園殘破不堪，既沒有緊急安置，賴清德總統既來勘災，為何不用特別預算補助台南災民？ 1、2萬的補助款，在物價高漲的現在，連個吊車可能都請不起，補助日期和補助款上限都應重新檢討？  歐政豪說，深入災區發現，這次颱風恐怖災情都沒在媒體前曝光，不論是喜憨兒或弱勢老人在沒水沒電，冰箱食物全壞光光的情況下，艱苦求生苦況外界都無人知，就算外界志工從網路看到慘況，想前來幫忙，卻找不到出面統籌指揮調度的人，真不是一個亂字能形容。  尤淨寬則說，走訪每一戶災戶，看到驚惶失措的老人無助的眼神，她都偷偷抹淚，這次超級颱風重創，台南的溪北和溪南，大北門地區、大曾文地區、大新營地區，都成重災區，打了數百通求救電話，找不到人幫忙，市府橫向縱向的聯繫真的出了大問題，清理家園是目前優先要務，請市府真的要苦民所苦。  李佳蓉說，之前的楠西大地震，台南山線居民災情嚴重，這次颱風，台南海線居民家園嚴重被毀，災民看到賴清德總統來勘災，為何不讓災民講話？災民有苦不能說，來勘災有何意義？難道台南市政府的團隊經不起一場颱風的考驗？又有颱風要來了，請市府趕緊拿出因應對策。  台南市民政局和社會局表示，這次颱風造成台南市1700多戶屋頂全毀，其他半毀和部分毀損的，共計一萬多戶，目前將先用帆布遮住屋頂，但缺工缺料，希望外界伸出援手。  黨團發言人蔡育輝表示，他率先響應黨團和謝主委的公開勸募，將以身作則率先對外募款，目前有台昌樹脂、立暉鋁業、徠歸仁飯店、大巍建設、崇銘汽車檢驗埸（受災工廠）、新奇美實業、登榮塑膠，已同意捐款，會繼續募款。並配合公所針對柳營區災民，屋頂掀掉的，—戶發放一萬元及帆布。希望台南鄉親能儘快重這次百年一見的颱風重創走出來，大家攜手一起重建家園。"
}