{
    "published": "2025-07-23",
    "title": "議員蔡育輝、方一峰、尤榮智-台南災民家園重建路迢迢，請賴清德政府追加20億元補助重大賑災專戶",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=AED91F00-3982-4E8E-8746-26136717CE69",
    "content": "國民黨團『嫦娥也流淚？災民遇雨問蒼天？』記者會范斯颱風生成了！台南市議會國民黨發言人蔡育輝、方一峰、尤榮智議員及議員參選人尤淨寬，今天再度為救災重建召開『嫦娥也流淚？災民遇雨問蒼天？』記者會，議員們指出，議會原計畫24號起召開兩天臨時會，討論墊付款救災事宜，民進黨怕影響大罷免取消，據說市府計畫提5億元墊付救災，災民得知氣炸了！  請賴清德政府和台南市府以凱米颱風為殷鑑，追加20億元補助費，補助『重大災害賑災捐款專戶』，災害準備金墊付款應提高金額到10億元，重大災區應先撥款1千萬元到各區公所，以利災後復建，並請台電減免電費、中華電信減免月租各三個月，並緩繳3個月，有線電視要減免租金讓災民有感！  蔡育輝不滿的表示，溪北災區是民進黨大票倉，災情這麼嚴重，加上現在又有颱風生成，賴清德政府居然擺爛，也不成立救災復建中心，到地方協助人手不足他的本命區災後重建，災民的生命財產，在賴清德政府眼裡真得一文不值？颱風外圍環流導致雨下個不停，台南市一萬多戶屋頂全毀或半毀，目前因為蓋屋頂的帆布『大缺貨』，還是有災民屋頂仍等不到救急帆布，更有災民網路至今還不通！服務處開放協助災民申請補助，災民們罵賴清德政府罵翻，很後悔選了一個不顧支持者死活的總統。  蔡育輝說明，台南市政府『重大災害賑災捐款專戶』，目前結餘約2億多元，要救災市府計畫以墊付款方式，向議會提案擴編災害準備金，議長邱莉莉也訂在7月24、25日緊急召開臨時會審理，誰知民進黨怕影響26日的大罷免，又叫停，據了解，市府計畫提案金額是5億元，這是開災民玩笑嗎？凱米颱風災後復建工程編列13.54億元，結果，新營水閘門原本要200多萬元修繕費，只編列150萬元，錢不夠怎麼做？目前台南市府提報的復建工程180件，金額11.17億元，比凱米颱風還少，錢不到位，災後復健如何到位？請台南市府跟災民說清，到底要向議會提案擴編災害準備金，要多少錢，才能真正災後復建？國民黨團希望市府有全盤的救災計畫，預算都能抓出來，黨團也會全力支持！  蔡育輝也說，國民黨團和黨部，為協助災民，拋磚引玉捐出200萬元，他個人已完成國民黨勸募責任，個人捐出15萬元、便當12萬、帆布5萬、太空包1萬。更感謝善心人士，立暉鋁業8萬元、台昌樹脂5萬元、徠歸仁飯店5萬元、大福建設75萬、大巍建設3萬元、三福化工太空包1200個、善心企業個人太空包1000個。登榮塑膠企業股份有限公司也捐2萬。全部善款將捐給大新營地區六區。因為颱風肆虐，沒水、沒電、沒網路和第四台，不只住家遭受損失，廠商損失更大，這些單位都是壟斷事業體，對受災戶應該加倍減租，並延後收費。  議員參選人尤淨寬表示，因為颱風肆虐，大北門、大曾文、大新營地區，共有一萬多戶鄉親的住家屋頂受損，1700多戶屋頂全毀，其他則是半毀和部分毀損，所以她們協助災民勸募帆布和太空包，大多數的災民，目前都先用帆布遮住屋頂，有些帆布上面還用磚頭壓著，大家都擔心大風一來，帆布和磚頭都會被吹走，如果傷到人就糟糕，但因為帆布『大缺貨』，還是有災民屋頂仍是沒有任何遮掩。  尤淨寬說，深入災區第一線，補助是大家最關心的，希望從速從寬認定和撥款，災民抱怨，賴清德總統會叫他們自己爬屋頂蓋帆布？以前921大地震，國民黨執政時，中央不是會立刻進駐災區，會有中央指揮官指揮調度嗎？這次為什麼只靠台南市政府救災？颱風已過兩個多禮拜，看看台南災區，只見市府官員和來自全國各地的志工參與救災，希望中央能夠全力挹注資源給台南市政府！中央地方恊力合作、安排專業團隊進駐災區，台南溪北地區才不會成為一座孤島！  尤榮智則說，大曾文地區的文旦、酪梨、蘭花火鶴花、雞豬鴨鵝、台灣綢等，大家都看到文旦果實落滿地的畫面，這些都是柚農一年的心血，中秋節即將到來，文旦卻付水流，在這次丹納絲颱風受創嚴重，農業災損申請：截至7月20日下午4時止，據他了解，申請案件為16,716件，金額10億5,744萬9仟元。如果再加上後續實際勘查農損金額會更高，為了幫助災民，請市府從簡從寬並從速發放。  方一峰指出，大北門地區這次被颱風蹂躪的滿目瘡痍，台南市1700多戶屋頂全毀，其中，1500戶就在七股和北門地區，災民們在風雨中求生存，聽賴總統的話，自己爬屋頂覆蓋帆布，就發生獨子摔死老母斷腸的悲劇，在國民黨團和網路的號召下，有很多志工進入災區，志工可以幫忙清運垃圾、清理家園，可是爬上屋頂蓋帆布還是需要專業，希望能有更多專業人士進入災區協助重建，目前災區最需要的還是帆布和太空包，希望各界能捐助救災。  蔡育輝、方一峰、尤榮智、尤淨寬指出，目前有錢的災民紛紛聯絡專業修繕團隊，但不知要排隊等待多久，但災區還有很多經濟狀況並好的住戶，面對家園被毀，卻拿不出錢修繕，不知道該怎麼辦？台南市政府『重大災害賑災捐款專戶』，目前結餘約2億多元，但這些款項根本不足以救急，在賴清德政府擺爛之下，就算台南災民家園重建路迢迢，仍請黃偉哲市府以凱米颱風為殷鑑，災害準備金就算15億元都不足夠。  請賴清德政府和台南市府以凱米颱風為殷鑑，追加20億元補助費，補助『重大災害賑災捐款專戶』，災害準備金墊付款應提高金額到10億元，重大災區應先撥款1千萬元到各區公所，以利災後復建，並請台電減免電費、中華電信減免月租各三個月，並緩繳3個月，有線電視要減免租金讓災民有感！預算編到位！災後復建才能到位！"
}