{
    "published": "2022-05-03",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3F5E2F91-FD64-4A74-A22A-7E8017672A7E",
    "content": "全面檢視人行道騎樓「行人路權」，呼籲市府應盡速排除整治議員蔡旺詮業務報告質詢今(3)日，台南市議會進行「工務部門業務報告及質詢」，對工務局等單位進行業務質詢。市議員蔡旺詮指出，延續議會本周與上周曾在警察局、交通局提及的「行人路權」問題，網路上有許多市民對於人行道與騎樓的阻塞、不平整等，出現怨言，呼籲市府應盡速排除整治。蔡旺詮表示，「行人路權」的問題，本次定期會已質詢了警察局與交通局，這次從工務局的角度出發，來解決人行道與騎樓不堪通過，市民被迫走上馬路的狀況。蔡旺詮分析，從新聞上可以了解到，工務局對於一般馬路的路平，有在持續推動，今年1月至4月已投入總經費約3,955萬元，陸續完成東區、南區、北區及安平區等二十多條一般道路路平改善。此外，也有內政部補助的「提升道路品質計畫2.0」，補助32案，總經費約6億元，計畫包括：校園通學步道建置、台南高鐵周邊道路改善、歷史街區再造、各區觀光景點周邊環境改善。蔡旺詮指出，路平多數針對是大馬路。提升道路品質計畫2.0中，雖有通學步道的建置，但仍只是計畫的一部份。並未擴及所有人行道。民眾可以從新聞與日常生活感受到馬路的更新，但對於人行道卻充滿怨言。蔡旺詮收集在網路上市民的聲音，多數市民認為，臺南對於行人路權不重視，尤其是從北部南下的遊客，甚至北漂回鄉的青年，更是感受到兩個縣市對待行人路權的明顯差異。日前有老婦人因騎樓輪椅無法通過，被迫將輪椅推到馬路上，卻被機車迎面撞上的慘劇，照護員更是現身流言，說明這是照護員每天會遇到的日常，非常無奈。也有父親被迫要將嬰兒車推上馬路才能通行，連帶孩子出門都這麼危險，大呼難怪生育率越來越低。更有市民開玩笑表示，臺南人連去巷口都騎機車，不是因為懶，是因為比走路安全多了。可見臺南行人確實有不少怨言。蔡旺詮質詢，既然大馬路的路平有許多專案與經費正在執行，那人行道、騎樓改善方面，是否也有相關專門的補助或計畫正在推動?工務局長蘇金安表示，台南市道路狹小，人行道本就不多。目前以改善通學步道為首要，總計34件，其中有16件正在辦理。騎樓方面，雖然整平所需的金額不多，但困難點在於要地主同意，一年約有700萬到1,000萬的經費，但實務執行上還是非常困難。騎樓暢通計畫，本預計3.5米都暢通，目前先執行1.5米，已經完工140多公里，未來會積極與民眾溝通。蔡旺詮也建議，立即盤點危險路段，進行優先處理，可與交通局、警察局合作，針對多事故路段的人行道或騎樓，優先暢通，在設法普及全市，守護市民行走安全。蔡旺詮也關心凱旋路擴建聯通到林森路的工程進度，他表示10多年來不斷會勘，經過諸位議員同仁關心，不斷協調，也感謝後甲國中師生與家長，總算今年有了結果，不知動工時程如何?工務局長蘇金安表示，今年可以開始動工，已與校方溝通，採「先建後拆」，應該半年多即可完工。蔡旺詮也關心公園落葉的問題，落葉有堆肥與保存生態的妙用，但部分公園卻將落葉全數掃除，也未設置堆肥區，工務局是否有因應方式。工務局第一大隊長林志穎表示，步道或人行道部分會優先掃除，保持行人暢通，樹下落葉的部分會先靜置一段時間，等過多時再行處理。蔡旺詮建議，應輔導校園、文化中心等各單位，設立落葉堆肥區，若無法落實，再整理時也應留下部分樹下落葉，以維持自然生態。\n疫情時代的網路服務暴增，呼籲市府網路課程可新增務實項目今(3)日，台南市議會進行「保安部門業務報告及質詢」，對研考會等單位進行業務質詢。市議員蔡旺詮指出，疫情期間，市府提供的網路教學可以增加相關的實務課程，如線上掛號看診，預約疫苗等教學，讓網路學習更具生活意義。蔡旺詮表示，在研考會的報告中提到，推動民眾數位學習，便利區里網路環境，降低城鄉數位落差，提升使用者服務水準。並針對中高年齡民眾辦理行動上網學習課程，推動民眾上網計畫預定參訓人次3,000人。蔡旺詮認為，這是非常好的措施，在數位時代，許多服務轉型E化，民眾或多或少都要熟悉網路與電腦技術。然而蔡旺詮分析，疫情時代，日常生活中許多事物與服務，都受疫情催化，轉為線上服務。過去能親自辦理的事務，如看診、洽公，現在都必須透過網路。換言之，目前民眾對於電腦與網路技術的需求，更加迫切。蔡旺詮建議，以往的課程，多數教民眾如何使用電腦與網路的基本功能，現在可以考慮加入，如何疫苗預約、如何線上掛號看診、如何線上洽公、如何申請居家隔離服務等，更符合疫情時代需求的課程。更不限於對老年人的教學，中壯年因疫情在家工作，需要學習如何視訊、如何線上開會、如何申請公務機關服務等，這類專門性的課程，耗時短，可高頻率開設，一樣對民眾有很大的生活幫助。研考會主委戴偉峻回應，去年參與課程者有86%是長者，未來會擴及更多對像。課程方面，去年有安排商務相關的課程，如手機訂房、買票、訂餐等，也有教學市民如何使用1999的APP。未來會參考議員建議，納入疫情相關的線上掛號、看診等教學。蔡旺詮引用數位轉型學院共同創辦人暨院長、台灣大學商學研究所兼任教授，詹文男教授的觀點，今年行政院將成立「數位發展部」，數位轉型需要資源投入與時間，未來的數位政府就應該做到「對象無差別」及「服務無空隙」。並建議市府，「對象無差別」，網路電腦課程不應只針對老年人。「服務無空隙」，課程內容應更貼近民眾需求。以增加課程的實用與廣泛程度。"
}