{
    "published": "2022-05-02",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3FED5726-4883-416A-9523-EA819A4B1D99",
    "content": "救護反應送醫時間過長，呼籲消防局應釐清原因議員蔡旺詮業務報告質詢今(2)日，台南市議會進行「保安部門業務報告及質詢」，對消防局等單位進行業務質詢。市議員蔡旺詮指出，臺南緊急救護案件，平均反應時間六都第二慢，平均送醫時間六都最慢，甚至拉長了值勤時間，無論對消防救護人員或傷者，都有負面影響，消防局應盡速釐清原因。蔡旺詮指出，根據內政部消防署的數據，發現一個奇特的現象，臺南市緊急救案件中，平均反應時間為7.28分，僅次於台中，列六都第二慢，而全台平均僅6.81分。平均送醫時間則是12.1分，為六都最慢，全台平均8.58分，相差近3分。甚至導致值勤時間也比其他縣市長，送醫案件平均值勤總時間為67.95分，六都第二長，高於全台平均的59.81分。蔡旺詮分析，奇特之處在於，雖然反應時間慢，但台南的急救成功率卻是六都第二高，達到31.87%，並高於全台平均的26.41%。顯然並非臺南消防救護人員怠惰，否則不會有此佳績。蔡旺詮強調，必須釐清問題的原因，是交通問題還是救護據點分布問題，導致台南的反應時間、送醫時間比其他縣市長，連帶拉長值勤時間。台南的消防人力成長慢，甚至有短缺的疑慮。目前疫情期間，醫護人力也吃緊。如果短期內無法增加人力，那勢必也要找到更有效率的工作方式。人力都浪費在這些反應或送醫時間，顯然不是好現象。消防局長李明峯表示，兩項數據密不可分，臺南救護人員在緊急救治上比較完善，EMT-P高級救護員更是六都第2多，所以處置時間會比較長，自然急救成功率高。而送醫時間有部分是因為幅員廣闊與交通的關係，未來會再設法努力縮短。蔡旺詮舉例，以數據來說，臺南1,400多件救護案，送醫時每件縮短1分鐘，每年就憑空多了1,400分鐘，1,400(分鐘)\/250(年平均工作日數)，每天多出5.6分鐘。更何況臺南的送醫時間，整整高於全台平均3分鐘。照這個邏輯，每天豈不是多出近17分鐘的時間可以分配。先不談是否增加工作效率，至少警消醫護能夠喘口氣，稍微休息。所以必須釐清時間太長的原因為何，不僅攸關受救護者的生命安全，更影響消防救護人員的人力配置，甚至權益，呼籲消防局必須妥善檢討。蔡旺詮也關心，森林田野火警頻傳的問題，他表示，日前清明節剛過，去年質詢時曾提到的清明節公墓火災問題，比起去年的41件，今年大幅降低到24件。肯定消防局與各位同仁的努力，從善如流聽取建議。然而同樣是森林田野火災，根據【內政部消防署】111年3月的最新數據，臺南的森林田野大火仍高居六都第一，共154件，甚至占全台的43%。蔡旺詮表示，去年12月，臺南已全面禁止焚燒雜草，本預期今年森林田野火警應能會降低，卻還是高居六都第一，是否有什麼主要因素未能釐清?消防局長李明峯，大台南幅圓廣大，原山林森野比例高，同仁通報及處理確實努力下，也從109年的251件，110年的235件，到今天目前的154件，數字正降低中，未來將持續努力。蔡旺詮強調，肯定消防同仁之努力，但未來仍須積極預防森林火警。\n後甲圓環汽機車分流何時落實，呼籲市府盡速辦理今(2)日，台南市議會進行「保安部門業務報告及質詢」，對交通局等單位進行業務質詢。市議員蔡旺詮針對後甲圓環、行人路權、停車位與停管處網頁等多項議題進行質詢，呼籲市府重視交通發展。蔡旺詮表示，台南市東區後甲圓環原本實施汽、機車分流制度，外環為機車通行，圓環中央十字路口為汽車通行。現因考量民眾需求，為方便民眾，將外環道路改為汽、機車皆可通行。然而外環部分因汽、機車會混合通行，導致不少交通事故，用路人反映，該圓環時常出現汽、機車未相互禮讓的危險情形。交通局長王銘德表示，後甲圓環的分流問題，也曾接獲不少市民陳情。但考量到附近南紡的交通流量，規劃上並不會單純以車種為考量，未來會深入模擬分析。蔡旺詮也關心行人安全的問題，日前在質詢警察局時便提出過，部分人行道無法通過，導致用路人走在馬路上提心吊膽，更有80多歲坐輪椅的老婦人，因人行道無法通過，只好走在馬路上，卻被機車迎面撞上的慘劇，呼籲市府應重視行人路權。交通局長王銘德表示，會立即盤點危險路段，並優先處理人行道通行問題。此外，蔡旺詮也提到，去年定期會質詢的停車位問題，他表示，質詢不是作秀，必須追蹤後續成果。根據主計總處的最新數據顯示，上次質詢後臺南停車位確實有增加，臺南增加格位雖不多，但對比台北桃園的減少，已算是不錯的成績，肯定交通局的努力。每萬輛小型車擁有路外及路邊停車位數，2020時更是擺脫墊底，成為倒數第二，希望再接再厲，繼續往前。蔡旺詮也分析，停車位不足之問題，涉及前段時間曾熱烈討論的「智慧停車」，今年3月2日市府公布，107年設置2,000席智慧停車柱的路段，平均周轉率提升了22.6%。台南市政府交通局已著手再增建2,000席路邊智慧停車格位。這是非常好的想法，臺南土地面積有限，增加周轉率確實是有效率的替代方案。接下來迎接「建城400年」，許多活動勢必吸引大量國內外遊客到訪臺南，面對龐大的遊客潮，目前智慧停車的規劃足以負荷嗎。另一方面，目前是否所有格位與停車場(民營與公營)，都能即時在APP上查詢到呢。若否，應該盡速讓全市所有停車位納入查詢系統，增加周轉率。交通局長王銘德回應，智慧停車柱正在陸續評估規劃中。目前民營停車場方面，已請業者將即時數據遞交給交通局，一方面提升APP使用便利，也能為業者招攬生意，未來會繼續爭取，將所有業者納入其中。最後，蔡旺詮指出，停管處首頁有顯示錯誤的問題，部分文字圖片重疊，民眾無法查詢停車費。經反映後，交通局也立刻改善，目前網頁已可正常使用。"
}