{
    "published": "2022-05-31",
    "title": "議員陳秋萍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7E405C1D-BBEB-462F-8DA4-0E6B343EEF9B",
    "content": "COVID-19議題議員陳秋萍市政總質詢陳秋萍議員於第三屆第7次市政總質詢指出，新冠肺炎疫情席捲全球初期，台灣嚴格的清零政策，曾被國際誇讚為防疫模範生、疫情避風港，因為當時政府採取了嚴格的邊境控制、詳細的疫調以及長時間的隔離政策，隨著台灣確診病例激增，政府體認清零已無可能，所以就順勢改採取「與病毒共存」的政策，陳秋萍表示「與病毒共存」的時機及條件，政府準備好了嗎？民眾的心態調適好了嗎？民眾對病毒風險有正確的認知嗎？「醫療量能」能負擔嗎？做法真的成功了嗎？陳秋萍議員於會中也整理出了與病毒共存政策關鍵字的現象，且戰且走、沒有超前部署、沒有完善規劃及應對、家用快篩陽性即確診、3+4改打滿3劑0+7、快篩試劑不足、沒有提前強化醫療體系、醫療量能面臨崩潰、確診數幾何級數增長、未能提供足夠兒童疫苗、PCR篩檢能力吃緊、防疫專線塞爆政府無法即時解答、居隔單無法即時開立、密切接觸者三同刪二同、人力吃緊讓第一線相關人員疲於奔命，陳秋萍抨擊政府如此一團亂、一頭霧水的防疫政策，民眾該何去何從？如果讓民眾有‘’自求多福”的感覺，那將失去民心；也指出與病毒共存的要件，至少要疫苗覆蓋率提升、快篩試劑充足、強化醫療量能讓確診者在黃金時間內能接受治療，等條件都成立後，才能逐步鬆綁。會中更以政府的責任是什麼提出質詢與要求，要求做好完善的規劃與應變，讓百姓能從目前的愁眉苦臉變成可以放心、正常生活、展露笑顏~\n防疫車輛量能議題陳秋萍指出國內疫情確診數呈幾何級數增加，會中對防疫計程車量能提出服務提升的看法，陳秋萍表示目前6都防疫計程車的數量，台北市279輛、新北市160輛、桃園市610輛、台中市50輛、高雄市96輛、台南市54輛，當然台南市的人口及確診數在六都是比較少的，但以今年到5月27日的確診人數，仔細去換算完以後，卻發現每輛防疫車的服務量能達1566人次，在六都排在第三高；但如果以5月21日到27日七日的確診人數去換算，每輛防疫車的服務量能達748人次，在六都排在第二高，僅次於台中市；如此現象趨勢直升，服務人數偏高，會中要求市府在防疫計程車的數量應滾動式檢討並改善防疫計程車量能。\n公車路網檢討議題陳秋萍議員長期以來關切公車的議題，會中指出縣市合併後，從102年起推動公車捷運化，將原縣轄公車整合成6大幹線公車，而原台南市轄市區公車則維持原有服務，也因為市區公車路網沿用多年，普遍存在路線彎繞、重疊、行駛時間長、效率不佳以及新興住宅區(例如東橋重劃區)服務缺口等等老議題，會中也針對市區公車路網的改革進度以及方向(尤其是永康區)提出討論。陳秋萍進一步指出目前永康周遭有規劃三個「永安、和順、平實」新興的轉運站，這三個轉運站非常關鍵，除了緊鄰交通節點(永康、大灣交流道)，更是位處亞太棒球村、永康物流專區及平實營區等新興開發區域；據了解，和順轉運站預計在2023年初完工，永安轉運站也已在規劃設計作業中，預計2023年底完成，平實轉運站則是透過BOT方式，由民間投資興建，最快可能於2024年底落成，這些轉運站共同的目的，就是要連接國道與市區公車間的轉乘，並提升大眾運輸服務效率及提供舒適的候車環境，不過從地圖上來看，這幾個轉運站，跟永康運量最高綠幹線，似乎沒有太大連結？陳秋萍會中建議，針對永康東外環與西外環增開類似幹線的直捷公路線，連結轉運站，同時提供沿線民眾搭乘服務，例如西外環從和順轉運站、永安轉運站、南應大、鹽行地區、奇美醫院、台南高工、兵仔市場、平實轉運站、成大醫院及火車站；東外環從永安轉運站，沿永大路、大灣高中、崑山科大連接平實轉運站；結合既有的綠幹線，這樣的服務，幾乎涵蓋所有永康區機關、高中職及大專院校；而社區的部分，陳秋萍進一步建議也應該透過短距離的社區公車路線，規劃社區與上述提及的直捷公車做連結，例如從總圖發車，行經東橋社區、連接奇美醫院，或是總圖發車，行經東橋社區連接綠幹線，再經忠孝路連接復華、復國里、永仁高中、榮總及平實轉運站，甚至可以評估加設公共自行車站點，方便民眾轉乘公共運輸。陳秋萍會中要求市區公車路網檢討若已達一個段落，應儘速加快執行的期程，讓民眾享受到服務。會中更建議，透過這樣子路線的規劃以及服務，幾乎涵蓋了多數永康區的大眾運輸需求，不僅可以有效培養民眾公共運輸的使用習慣，更是當作捷運先導公車來辦理，除了台一線中華路段是目前捷運藍線的規畫路段外，中正南路、永安路連接和順轉運站，以及永安轉運站連接永大路、大灣路、崑山科大到平實轉運站的路線，都可以作為未來捷運延伸的依據。 \n巿區公車服務提升看得見議題陳秋萍會中表示，縣市合併初期，本市市區公車係由高雄客運經營，常有市民開玩笑說，上了車會不會直接被載到高雄去？加上當時存在場站老舊(貨櫃屋)，車齡高、故障事件頻傳等等負面觀感，陳秋萍表示曾在102年議會公開質詢，質疑高雄客運在地經營的決心，也感謝市府團隊及客運業者的用心，2013年成立府城客運並陸續接手市區客運路線，2018年也導入雙層觀光巴士，陳秋萍進一步說明近期更在永康發現即將落成啟用的客運場站，另外也有全新的鴻海MODEL T車輛在市區測試，網路上也引起相當多的公車迷熱烈討論，這都象徵公車服務持續提升，也肯定黃市長及交通局這幾年來的努力。\n校園共融式遊具進度議題陳秋萍議員在106年6月1日議會質詢中，本著「有愛無礙」，有愛就沒有障礙，讓每個孩子都能盡情享受遊戲場設施的原意，力推共融式遊具，也很感謝教育局、工務局及文化局在後續的規劃中接納了本席的建議，陸續建置推動共融公園，就像永康閱之森公園，就是大小朋友最愛的朝聖地，而教育局也規劃在校園內推動共融式遊具，去年5月21日陳秋萍在總質詢也特別強調，設置選點時不但要考量特教學童的比例外，更要兼顧區域的平衡，會中感謝市長還有鄭局長採納了建議，增加了大橋國小及永康國小設置共融式遊具規劃，總計全市要完成8處，目前已啟用108年德高國小、以及去年110年復興國小二所國小的共融式遊具場，非常受到學童的歡迎。陳秋萍指出這兩個率先啟用的國小都是在東區，強調的區域的平衡沒有兼顧到，非常多的家長也在關心永康區的學童什麼時候可以體驗？會中要求局長給永康區的家長、學童們公開承諾，大橋國小及永康國小共融式遊具能在今年可以完成啟用。\n大橋國中校地增設國小議題陳秋萍議員去年5\/14第一次定期會總質詢，提到永康區人口發展快速、學齡人口遽增，而過去錯誤的政策解編文中小用地，造成現況教室不敷使用且學童無法就近就學，尤其是人口密集的幾個里(東橋、大橋、尚頂、甲頂)，當時市長與鄭局長也承諾會亡羊補牢提出應對政策，陳秋萍表示根據了解是打算在大橋國中校地內新增教室46間，其中14間由國中增班使用，32間做為國小教室使用，且將在國中校地內”增設”32班國小因應？陳秋萍失望的表示這簡直就是挖東牆補西牆，不僅影響大橋國中學生的權益，更是把問題向後拖延，校園空間不足的課題必定再次上演。陳秋萍進一步説明因應永康地區的捷運、鐵路立體化建設都可能在10年內實現，加上砲校遷移後的文創園區重劃、二王公墓重劃以及奇美醫療專區重劃，加以永康緊鄰南科、高速公路以及未來完工的北外環等地利之便，可以預期未來永康人口一定是呈現爆炸性發展，而這些在台南作夢、幹活、戀愛、結婚、”想要”悠然過日子人口，如果連下一代的基本”教育”都無法就近滿足，如何讓市民悠然過日子？過去錯誤的政策已經造成，市府更應該一反既往、補偏救弊，大膽的提出新校地規劃，再苦都不能苦孩子、再窮都不能窮教育，教育更是國家的根本；會中要求黃市長，站在您的高度，還有您對未來台南教育大計的擘畫藍圖，應評估研議在永康或是大橋地區的鄰近規劃新的學校用地。\n爭取興建活動中心議題陳秋萍議員指出目前永康北灣北興里聯合活動中心的現址，原規劃是桌球館，而且還是租借私人土地使用。陳秋萍表示永康大同市地重劃位於北興里，會中強烈建議民政局配合地政局的開發期程，同步規劃公兒5-3用地，與公園多目標使用興建活動中心，落實一里(或多里)一活動中心的市政願景，並將原來的活動中心改為永康區桌球館。"
}