{
    "published": "2022-05-04",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3CF4DB4E-BB0C-4F37-BC73-FFEBE4BBC0B0",
    "content": "水利局業務質詢，關心副局長確診與汙水管線接管、防汛進度今(4)日，台南市議會進行「工務部門業務報告及質詢」，對水利局等單位進行業務質詢。市議員蔡旺詮指出，針對副局長確診一事，關心同仁健康問題。同時也了解東區汙水管線接管進度與防汛準備。蔡旺詮表示，昨日水利局詹益欽副局長傳出確診，匡列4人快篩陰性，不知是否有其他同仁受到影響，對於將近的防汛工作會不會造成影響。水利局長韓榮華表示，水利局同仁都有發放快篩劑進行檢查，目前並無出現不良反應。早在四月中旬有超前部署，備足100劑快篩劑，今天會再加購250劑，以維護同仁健康安全。蔡旺詮呼籲，千萬不要像南港分局傳出不讓同仁快篩的情事，雖然臺南還未傳出隱匿疫情的案件，但仍希望各局處嚴加看待，務必做好防護與匡列工作，每幾日固定快篩追蹤，保障同仁與市民安全。祝福詹副局長早日康復，也期望其他同仁健康平安。蔡旺詮也指出，台南市汙水下水道普及率僅24.3%，在六都中倒數第二，今年2月，加緊汙水下水道系統建設，目前台南市及東區污水接管率進度如何？水利局長韓榮華回應，目前普及率提升至25%左右，與台中並肩。東區接管率的部分，虎尾寮地區執行率已達34%，部分將併入安平區汙水系統中，成大附近則是併入仁德系統，由地勢低向高推進，逐步完成中。蔡旺詮也關心，三爺溪治水工程經過幾年的努力，又有中央經費挹注，目前進度如何，是否又會造成東區與仁德的水患?水利局長韓榮華回應，感謝水利署等單位的幫助，預計今年底，護岸的部分能完成整治。排水、拓寬等方面已經完成，對下游排洪有很大的提升，配合的抽水站也在建設中，並配置移動式抽水機。蔡旺詮也關心汛期準備，他提到臺南幅員遼闊且易淹水潛勢區域約佔全國三分之一，每年的防汛期開始前，水利局會依據「水利法」第49條及中央訂定之「水利建造物檢查及安全評估辦法」，辦理定期檢查作業。今年的檢查作業是否已完成，低窪地區的59座抽水站，461台移動式抽水機，各地排水、水門、滯洪池、分洪設施等，是否有增加?水利局長韓榮華回應，在市府的部分都已經完成，水利署在5月28號也會針對臺南的水利建物進行抽檢。至於移動式抽水機組，今年還會再增加20台。蔡旺詮也關心防汛備料儲量，去年731水患，備有防水擋板2,868個、防汛塊454、太空包710、砂包23萬6千個。今年據市府公布，備妥防水擋板3,093個，增加225塊，亦即增加112.5公尺的範圍，砂包則是約23萬個。這樣的備料數量，足以應付今年的汛期嗎?水利局長韓榮華回應，因為低窪地區防水部分，目前鼓勵以防水擋板施作，故防汛塊、太空包的數量與去年持平。蔡旺詮分析，去年防水擋板2,868個，分予14處使用，今年3,093個，分予19處使用，平均分得擋板從204片下降到162片，平均長度從102公尺下降到81公尺。蔡旺詮強調，當然實務上不可能均分所有資源，應視情況而定。然而，顯然市府儲備防水物料的增加比例，確實跟不上淹水地點與汛情。是否有其他備料未公布，或者有其他新的措施，預防今年的汛期?水利局長韓榮華回應，砂包過去常常發生民眾誤用，砂淤積到溝渠的問題，故以防水擋板優先推廣，目前也在採購當中，中央也有經費正在核定，預計可再增加350片防水擋板。蔡旺詮呼籲，依照經驗若去年乾旱，今年可能會有更嚴重的豪大雨，提醒水利局必須積極準備，妥善因應。\n臺南海岸線倒退，呼籲市府應盡速提出養護方案議員蔡旺詮業務報告質詢今(4)日，台南市議會進行「保安部門業務報告及質詢」，對水利局等單位進行業務質詢。市議員蔡旺詮指出，不管是早前的黃金海岸，還是近來的北門雙春海岸線，都發生海岸線倒退縮水的問題，呼籲市府應盡速提出養護方案，維護自然景觀之餘，也挽救地方觀光。蔡旺詮表示，黃金海岸喜樹、灣裡段受到海平面上升、防波堤等人工設施影響，20年前寬百餘公尺的沙灘僅剩幾十公尺。他分析，20年前此段有大片沙灘，是南市最美麗的海邊，但受到海平面上升及安平港南北防波堤興建等影響，黃金海岸的沙漸往北漂，造成該段的沙減少，海岸內縮，鯤鯓段的沙增多，海岸線向外移。不知市府養灘成效如何，是否現況有改善?水利局長韓榮華回應，第六河川局在去年執行養灘工作，海灘面積有增加。後續水利局也會持續追蹤灘線的變化，目前來說，整體灘線是有延長的。蔡旺詮也提到，近期北門雙春海岸線縮水，以每年2公尺以上的速度後退，北門海埔地海岸段及將軍漁港北側岸段，海岸侵蝕速率更是每年大於5公尺。面對這樣的狀況，水利局目前是否有因應方案?水利局長韓榮華回應，針對這一段海岸，目前與第五河川局、林務局等單位展開合作，第五河川局更已投入4,000萬的經費，進行海岸線整治，並採用生態工法及編籬定沙工法等進行施工，七股海岸就是採此工法，成效卓越。蔡旺詮呼籲，海岸線是自然景觀，更是地方觀光熱點，期盼找出海岸線倒退的主因，對症下藥，進行整治。此外，蔡旺詮也關心城市外交的進展，去年國際疫情一度緩解，各國己逐漸放寬管制，城市外交是否有進一步合作，姊妹市是否有增加或減少?新聞處長蘇恩恩回應，疫情期間並未停止外交工作，雖無法互訪，但網路視訊發達，交流並不中斷。姊妹市數量更是有增無減，2020年5月，與美國加州的西柯汶納市締盟，2021年6月，也與日本京都簽訂交流協定。也經由外交部在各國的駐外使館推薦，已有5個城市有意願與臺南締結姊妹市或友誼城市，其中包括美國的紐奧良市、日本山口縣的長門市、秋田縣秋田市、兵庫縣丹波篠山市，都正在洽談，山口縣知事更透漏意願，今年7、8月若疫情緩解，希望來臺南拜訪。蔡旺詮表示，疫情期間外交不中斷，透過網路書信反而更熱烈，希望繼續保持，也期待疫情緩解後，能夠與締盟城市展開更頻繁的互訪交流。"
}