{
    "published": "2022-05-05",
    "title": "議員蔡筱薇業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DCAED4DC-8557-4B39-9EDF-D9C14E42E34A",
    "content": "確診數持續飆高，救災量能是否會受影響，要求消防局盡速調整應變措施疫情持續升溫，台南市議員蔡筱薇今(2)日於議會質詢關心台南救護車量能是否足夠，尤其面對確診數持續飆高，消防人力短缺的情況也浮上檯面，消防局應盡速研擬調整方向，確保救災體系不會因此而崩潰。蔡筱薇表示，目前台南共有5支防疫專載隊，但已現在每天動輒則數萬名確診病患來說，確實難以負荷，然而交由一般分隊來協助，救護及救災量能也會嚴重影響，近期也傳出有地方的消防分隊確診，人力本來就不足的情況恐怕將會雪上加霜。蔡筱薇同時也關心消防同仁的裝備安全，她要求消防局購置無線電保護套強化救災設備，當消防弟兄深入火場搶救時，僅能依靠無線電對外部聯絡，若無線電沒有受到好的保護，除了影響救災外更會危及消防隊員的生命，消防局必須重視，讓消防員執勤時多一分保障。 消防局長李明峯指出，現階段的人力編制都有依照疫情的情況做調整，目前也和衛生局達成共識，針對自篩陽性無症狀等情況，衛生局會主動優先協助處理，鼓勵民眾自行前往醫院篩檢，而非利用救護車，確保救護量能不受影響；另外蔡筱薇議員所關心消防同仁的裝備安全，局內也會與基層討論裝備合適性，後續再檢討是否有購置的必要。蔡筱薇也針對台南市TBIKE使用率低落的情況提出質疑，相比南部地區的嘉義及高雄，台南TBIKE的使用次數幾乎每個月都比上述地區還要低，交通局應該持續觀察全市77個租賃站的使用情形，活化T-Bike使用效率。蔡筱薇也認為捷運工程處應該要升格，她指出目前捷工處編制人力為11人，而面對接下來的眾多路線的可行性評估、綜合規劃、設計等階段，依照現行的人力可能較為不足，捷工處應超前佈署，提升整體的編制來應對同等的業務內容。另外，針對預知式號誌燈停電的情況，蔡筱薇也呼籲交通局跨局處溝通，包含台電、警察局等單位，盡早安排人員於大型路口指揮交通，避免市區又再度上演塞車的情況。交通局長王銘德表示，未來將針對TBIKE的使用方法、站點位置進行績效評估檢討，另外捷運工程處人員增額的問題，近期會再補進三位人力，後續也將評估新增人力的需求，報請市府同意。\n凱旋通拓寬林森路工程牛步，籲相關單位加快行政效率議員蔡筱薇業務報告質詢地方期待已久的凱旋通拓寬林森路工程再度流標，台南市議員蔡筱薇今(3)日於議會質詢要求工務局檢討相關原因，盡速給市民朋友一個良好的通行空間。蔡筱薇指出，凱旋路林森路延伸段雖有銜接，但目前道路相當狹窄，且範圍介於公園用地及計畫道路間，導致使用管理權限混亂，但如果拓寬接通後將可串聯南紡夢時代、平實區域、台南火車站等東區重要地標，具有極大的交通效益蔡筱薇強調，近期建築成本雖大幅提升，但是公共工程進度絕對不能落後，尤其工務局對於工期、施工品質更要嚴謹控管，希望工務局可以重啟招商程序，看能否於今年底前完工。蔡筱薇也關心LED路燈照明情況，她指出LED路燈雖然比傳統路燈省電，但光效率並沒有比傳統路燈來得高，LED路燈照明範圍小很多，亮區感覺變亮，但暗區幾乎全黑，雖然肯定市府汰換老舊水銀燈的政策，但也建議市府提出應對方案。蔡筱薇也重視公廁使用的議題，包含多數老舊公廁多有內部鋼構鏽蝕、採光及通風性不佳、污水處理設施老舊及入口高低落差大，空間較不友善等共通性問題，而這些細節都是市府要去努力的方向。工務局指出，凱旋路林森路延伸段工程部分，因面臨缺工及物料上漲的情況，目前工程已經流標兩次，而工務局也正積極研討相關行政程序及媒合招商，希望能在年底前完成開通工程。另外針對蔡筱薇議員所關心的LED路燈照明情況，工務局說明未來會加強分析各路段的照明需求，調整裝設的標準，同時也會研擬購置高壓鈉燈，希望解決照明不周全的情況；另外目前公廁維修都是跟環保局申請經費，若日後中央補助計畫結束後則會由局處自行編列，同時也將針對老舊的公廁優先修繕。\n國際大國推動友台法案，籲市府把握機會締結友好城市國際氛圍近幾年轉變很多，不少國際大國紛紛推動友台法案，台南市議員蔡筱薇今(4)日於議會呼籲市府把握機會締結友好城市，除了提升台南的國際知名度外，也可以實質幫助台灣立足國際社會。蔡筱薇表示，處於國際化的時代，交到更多與我們友好的國際朋友是非常重要的，雙方更可以從經濟、技術、文化上交流學習，因此締結更多友好城市是台南市政府需要持續爭取的。蔡筱薇也提及新聞處應該利用台南豐沛的觀光量能，行銷台南之美給國際知道，她以「河樂廣場」、「新化果菜市場」「台南美術館」為例，這三個地方都有非常獨特的宣傳點，如何把好的東西行銷國際，就需要新聞處的專業。新聞處長蘇恩恩指出，雖然疫情限制出訪交流，但新聞處也持續跟台灣駐外使館及代表處保持溝通，透過締結姊妹市的外交行動，深化彼此多元文化及交流。"
}