{
    "published": "2025-10-30",
    "title": "議員朱正軒市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0B4CB465-BF4E-4D4C-92D7-87898EBBDCC1",
    "content": "關心全民運動環境 永康砲校規劃應學習新加坡經驗、打造自然中的城市議員朱正軒市政總質詢根據113年運動現況調查，多數民眾選擇在公園、學校及人行道運動，且以步行方式前往運動場域。台南市議員朱正軒今（30）日在市政總質詢中指出，市府若要真正推廣全民運動，應從「改善公園環境」、「開放學校場館」、「完善人行空間」三個方向著手，讓民眾能方便、安全地運動。朱正軒特別強調，營造良好的公園環境是全民運動的基礎。永康砲校今日正式遷建，釋出大片土地，成為永康少數仍具規模的綠地。朱正軒表示，這是難得的城市更新契機，市府應以更高格局進行綠化規劃，讓砲校成為永康的「城市綠肺」。他以新加坡為例指出，新加坡面積僅台南的三分之一，卻把綠化視為國策，致力打造「自然中的城市」。當地政府2020訂下2030年前增植百萬棵樹的目標，今年已達78萬棵，綠覆率高達50%。反觀台南，雖有相當綠帶空間，卻缺乏整體植栽策略與長期維護。地政局長表示會努力，新加坡的綠覆率包含房屋垂直綠化、高架橋墩等。都發局長補充，一般都市計畫為10%綠地，台南的規劃高出很多。朱正軒也提醒，開發過程應盡量保留樹木，無法保留也應進行移植。朱正軒指出，永康探索公園出現樹根竄出、步道隆起，導致市民絆倒受傷；西灣滯洪池公園樹木種植密度不足、生長緩慢，原本該是都市綠肺，卻變成「白化的肺」。此外，洲仔尾文史公園因設計不良導致多次補救，徒增市府支出。他也提醒，近日成功爭取新設的鹽洲抽水站南側公園，規劃階段更要一次到位、避免重蹈覆轍。  除了人行與植栽環境，朱正軒也提到，現代家庭中越來越多「毛孩」成員，寵物同樣是全民運動的一環。他建議現有公園應增設寵物活動區，新闢公園也應預留專屬場域，讓毛孩與市民共享安全友善的公共空間。工務局長表示，寵物活動區應考慮在地意見。 朱正軒最後呼籲市府以整體視野推動全民運動基礎建設，讓運動成為市民生活的一部分，打造更健康、更宜居的台南。\n促進體一運動公園全面升級 呼籲以整體園區概念打造多元運動空間台南市議員朱正軒今日於議會質詢中指出，經過多次會勘，已成功爭取體一運動公園的設施改善與規劃經費，未來可望新增棒壘球場、兩座五人制可合併為八人制的足球場、原住民族射箭場，同時進行網球場更新、園區步道及排水翻修等工程，期望打造兼具多元與安全的運動環境。體育局長陳良乾回應，體育局於九月會勘後已請區公所著手申請規劃，待規劃完成後，將立即向運動部爭取補助經費。朱正軒強調，改善計畫應以「整體園區」為概念，統籌規劃運動設施與環境動線，避免零碎開發。朱正軒進一步指出，永康區運動設施目前主要集中於二王及忠孝運動公園，全民運動中心也正施工中，另有網球場加蓋工程進行。他表示，已積極爭取增設匹克球場，並希望能興建第二座棒壘球場，滿足市民多元運動需求。此外，朱正軒也關心永康「水多多育樂中心」的營運情況。該中心為焚化爐回饋設施，主要提供在地居民使用，但目前人流雖穩定成長，速度仍偏緩。他分析，原因可能與設備老舊、地理位置及票價有關，並建議環保局編列經費整修，同時擴大優惠使用區域。對此，環保局長表示，該中心將於117年整體整改時納入改善計畫。朱正軒表示，運動設施與休閒空間是提升生活品質的重要指標，他將持續關心永康地區的運動環境建設，讓市民能在更完善的公共設施中健康運動、安心休閒。\n捷運藍線核定！呼籲籲中華路施工應兼顧通行安全與商圈需求台南捷運藍線正式獲中央核定，議員朱正軒在總質詢時表示，捷運藍線是市民期盼已久的重要交通建設，力拼在市長任內動工，並指出沿線中華路目前正在進行人行道改善工程，這是為捷運建設做的前導作業，把人行道找回來讓未來捷運完工後城市街廓更加友善。朱正軒指出，捷運藍線完工仍需多年，在這段漫長的施工期間，市府同步推動先導工程配套，包括先導公車及候車亭設置、人行道與避車彎改善、立體停車場及Ubike站點布設等，讓後續交通轉乘能夠整合。然而，當初人行道施工前說好的「避車彎」與「綠帶」在實際施工後卻不見蹤影，導致後續捷運施工期間公車停靠及臨停車輛很可能影響機慢車通行安全。對此，交通局長王銘德表示，因後續捷運工程需外推車道，現階段暫時無法保留避車彎空間，將待捷運完工後再行恢復。但朱正軒強調，捷運施工期間勢必長達多年，若將「避車彎」變成「機慢車道」，等同讓機車族直接面對公車與臨停車輛，安全風險極高。朱正軒呼籲，市府應放棄過時的車種分流思維，改以混合車道設計，兼顧公車停靠與機車行駛安全，同時保留必要的避車空間以回應商圈及社區需求。交通局長王銘德回應，將在送交維計畫時會納入議員意見，持續與地方溝通調整，確保施工過程與周邊交通安全兼顧。\n學校運動場地高額租金引民怨 呼籲智慧化管理、合理收費開放社區使用台南缺乏運動場館應可利用多所學校的運動場地放學時間開放社區使用，但卻以高額租金嚇退民眾。以大橋國中為例，晚間場地租金高達一萬四千元，令許多社區民眾與在地球隊卻步。朱正軒指出，學校運動場屬於公共資源，應以學生及校隊使用為優先，其餘時段則應兼顧社區共享，不應以高額租金作為管理方便的手段。朱正軒建議，可以建立保證金制度，借用時要繳交以擔保場地維護及清潔，市府應協助各校導入智慧化門禁與能源管理系統，例如使用手機感應或密碼進出機制，設置監視器以及非使用時段自動斷電、落鎖，既能降低人力管理負擔，也能確保安全與節能。如此不僅可提升管理效率，更能讓學校合理開放場地，鼓勵民眾運動使用。市長黃偉哲對此也表示肯定，強調學校並非以營利為目的，市府會研議建立更合理的費用標準與管理模式，在兼顧安全與維護成本的前提下，讓民眾能以可負擔的方式使用校園運動設施，共創「校園共享、全民運動」的健康城市願景。\n中華路寶雅前施工釀壅塞 交維審查應更嚴謹、跨局處協調落實中華路寶雅前近期因水利局進行地下工程，導致僅剩單一車道通行，卻缺乏與交通局跨局處協調完善的交維計畫，嚴重影響周邊交通順暢。議員朱正軒指出，該工期預計到明年9月，工程範圍佔道大，甚至延伸至路口，但未同步塗銷原有路邊停車格也未規劃中華路南下禁左，造成車流更為壅塞，導致車輛頻繁卡在路口，形成交通瓶頸。此外，工務局於永大路二段路面改善後，水利局又進場施工永康區污水下水道系統第二期，路平後又開挖引起民怨也是缺乏跨局處協調施工期程。朱正軒表示，市府工程不論規模大小，都應以交通安全與市民便利為前提審慎規劃。朱正軒強調，市府內部各局處應加強橫向協調，像我們法務有法務專員，那施工單位是否也應該設置交通專責人員？朱正軒呼籲未來工程交維計畫，應由交通局專業審查，避免單一局處自行核定導致執行落差。朱正軒指出，昨日辦理會勘後，將研擬中華路南下禁止左轉中華路92巷，以中華路154巷做為替代路口，延長其左轉秒數並提前設置替代道路告示牌。而寶雅前兩格停車格施工期間暫時塗銷並劃上紅線，於工期結束後回復。對此，交通局長王銘德回應指出，本案確實為水利局自行核定交維計畫，並未送交通局審查，交通局後續將協同水利局重新檢討與調整，確保施工安全與用路順暢並重。"
}