{
    "published": "2025-10-27",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=06DA5AD6-EB1A-4AB0-9F92-A9529FB27782",
    "content": "聚焦台南市「生不如死」不婚不孕問題議員郭鴻儀市政總質詢台南市議員郭鴻儀今日(10\/27)進行市政總質詢，首先聚焦台南市人口衰退的問題，首先以台灣文學作葉石濤先生曾說台南是「一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方」破題，這句名言已成為台南的城市註腳，傳達了這座城市悠閒、適合生活與發展的特質。但時至2025年，以113年統計資料，台南市粗出生率4.88‰，6都倒數第二持續「生不如死」，去年死亡1萬7407人，比出生人數多出近1倍，折合年自然增加率-4.48%，6都最高，人口負成長嚴重，人口結構更逐漸高齡化。而粗結婚率部分113年5.09‰，是六都最低，簡而言之台南市成為六都最不婚不孕的嚴重城市，亟需要市府重視，要求提出解方為未來最重要的城市競爭力「人口」而努力。    另一大主題“貧窮黑數\"問題，根據「社會救助法修法聯盟」統計，台灣約有220萬貧窮人口黑數未被正式納入社會福利體系，從社會安全網的角度，應涵蓋人口一成。就主計處公布的「相對貧窮率」7.57%而言，台南市包含低收、中低收、各項弱勢及脆弱家庭的補助涵蓋率約4%，換而言之約有3%左右的弱勢邊緣戶被拒之門外；而目前制度下的救濟制度是社福539條款，是邊緣戶的微光，卻因社工不願揹責任以及審查機制上的困難，而鮮少被使用，郭鴻儀要求台南市應設立539條款審查委員會，把責任制度化，避免加重社工的心理及工作負擔，增加使用的次數與公平性。\n台南社宅考慮生3胎6年、4胎再6年的婚育宅政策郭鴻儀以2025年《今周刊》永續城市SDGs大調查，特別設立「最佳育兒友善城市獎」，結合客觀指標及民調問卷後，評比全國各縣市的育兒政策表現。在六都之中，由台南市奪冠，尤其在育兒環境、孕婦友善方面，展現高民意支持。但在優質的育兒環境下，婚育率卻是六都墊底，其主因在於居住政策，已近10年的統計資料，2015年台南市房價所得比是6.18倍，是六都中房價負擔最輕的，但近年隨著南科產業的擴張，房價所得比飆升至2025年的10.29倍，成長倍數是六都最高，但除南科外本地所得增速不足，收入成長速度低於房價，導致購屋負擔加重可能是現在台南青年所面的主要困境；郭鴻儀主距今其在網路上討論度非常高的南韓政策，祭出生1胎免費住20年社宅，生2寶免費住一輩子的社宅政策，認為台南市除了社宅總量不足下，更缺乏婚育優先的政策與婚育住宅稅賦支持。內政部所提的最新政策，明年起（115）年會正式開辦「婚育宅 優先住 加碼補－青年婚育租屋協助專案」，將投入約270億元經費，持續透過「補貼金額加碼」、「申請資格放寬」、「增加補助項目」與「優先入住社會住宅」等措施，未來年7年將可協助約 48.3萬戶。要求市府也應順勢提出台南市的社宅婚育優先制度，而黃偉哲市長回應：可以考慮生3胎住6年、生4胎加碼6年，以此列推，會將議員寶貴意見納入考量。\n非洲豬瘟來勢洶洶 籲設廚餘生質能場台南市是美食之都，餐飲業蓬勃發展，而帶來的廚餘量更是驚人，但近期非洲豬瘟疫病來襲，首當其衝的不是豬肉供應，反而是廚餘禁餵後，產生的去化問題。以環境部所提供資料顯示，台灣每天產生2115噸廚餘，當中有1324噸（約62.6%）用於養豬，是去化廚餘的大宗，根據資料台南市則每日超過百噸，也約六成用於養豬使用，若持續禁餵廚餘，恐產生去化能力不足問題。郭鴻儀舉出台中外埔生質廚餘廠已運作6年，每年處理110公噸的廚餘，並發電1萬度，獲天下雜誌「天下城市治理卓越獎」首獎殊榮！郭鴻儀認為，為防堵疫病，未來全面禁止廚餘餵養會是政策共識，目前南市有2處高效廚餘發酵廠及1處傳統堆肥廠，月處理量能達一千二百公噸，都是堆肥場，應加速評估生質廚餘廠設置的可行性。\n藍線捷運延伸線成局在望-捷工處應升格捷運局台南第一條捷運藍線綜合規劃，正式獲行政院核定！台南終於有捷運了，除通過的藍線正在做細部規劃於基本設計，藍延線可行性研究、綜合規劃、環評等皆在審查中，其他紅線、綠線、深綠線及黃線都多線齊發中，而交通部捷運工程處面臨極大壓力，人力資源也相當吃緊，建議捷工處盡快升格捷運局，為大台南捷運工程做好萬全準備。    另外針對與捷運發展重要相關的仁德停四停車場多目標使用案，目前解除土地使用管制案已送都委會審查。仁德都市計畫『#停4』停車場用地，位於仁德區文心路街與文孝路(上東城大樓旁)，占地1.25公頃，除鄰近已完工破千戶集合住宅，新建案也持續推出，預估鄰近區域有超過4千戶的案量，還有捷運機廠、轉運站、家樂福商圈等潛在優勢，而就在這麼精華匯聚之地，還能預先規劃保留完整的停車場用地，是非常難得且珍貴的用地，期盼交通局能加速辦理相關程序，超前捷運藍線營運。\n全國最廢敬老卡在台南全因應2025年台灣將邁入65歲以上佔總人口超過20%的「超高齡社會」，高齡化速度加快，各縣市也力推銀髮福利政策，尤其以敬老卡運用加碼點數及適用範圍，以六都為例，1點價值1元的敬老卡，以台中市每月1000點最多、桃園市800點次之（設籍復興區1000點），且自今年起，桃園市新推長者赴運動中心不僅不扣點，再送百元折價券；高雄市則放寬使用範圍至搭乘高捷及特約計程車。新北市也宣布自115年7月起，點數由480點加碼至600點，後續也將擴大到每年1,200點，可搭乘特約計程車，也可用於國道客運、國民運動中心、醫院掛號費。反觀台南市目前僅提供免費搭乘市區公車及市立景點半票或免費入場，沒有貼合年長者生活實際需求，這不僅是福利落後，更是市府資源整合問題，郭鴻儀要求檢討，要求跨局處整合盤點可用資源，從敬老卡出發，讓台南市長輩在行、育、樂、醫療等生活所需，都能一卡暢行無阻。"
}