{
    "published": "2019-04-23",
    "title": "王錦德議員質詢---台江文化中心周邊停車及人員編制問題&亞太棒球村工進度及周邊規劃&一區一特色公園&和順轉運站進度&水利防汛工程設施&草湖寮重劃區&安南區文小74解編問題",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0B973BDC-882F-4B73-AC56-386246E88031",
    "content": "王錦德議員質詢市議員王錦德於今(22)日進行台南市議會第三屆第一次市政總質詢，分別針對「台江文化中心周邊停車及人員編制問題」、「亞太棒球村工進度及周邊規劃」、「一區一特色公園」、「和順轉運站進度」、「水利防汛工程設施」、「草湖寮重劃區」、「安南區文小74解編問題」&hellip;&hellip;等議題，向市府相關局處提出質詢與建言。\n王錦德表示籌備已久的台江文化中心，已於去年底完工，今年4\/13正式開館啟用，真的非常感謝市府團隊同仁的努力及用心，不過開始營運後也發現存在一些問題，像是周邊停車空間不足延伸出的交通問題，之前的質詢都有提出來，停車問題若沒有解決未來勢必造成台江文化中心周邊交通大亂，拜託市府團隊針對停車問題，務必要想辦法盡快解決。\n黃偉哲市長對於台江文化中心當初設計時停車的空間規劃不夠完善也表示相當遺憾，將會亡羊補牢，盡快尋找周邊合適的空地來解決這個問題。\n另外隨著文化中心的開館，對於館內人員編制是否不足，希望文化局針對此問題調配一下，讓中心的服務能做得更好。\n王錦德提到亞太棒球村算是安南區的一項重大工程，興建進度仍是市府要積極督促，就3\/18現勘而言，工程進度是否有落後，是否會趕不上今年將舉辦的U-12少棒賽。工務局表示棒球村目前第一期工程完成進度75%，預計於 7\/11完工，定可以趕上7\/26的國際賽事。\n王錦德再表示預計完工日至比賽日中間只剩短短的半個月，是否能完善的籌備26號的賽事，希望整個市府跟工程團隊能在注意品質的前提之下盡可能地提前完工，能有更多的時間來籌備，讓台灣的少棒球員能在具有國際水準的球場上，為台灣爭光，也可連帶地帶動安南區的棒球風氣及觀光。\n另外對於最近漸漸受民眾重視的特色公園問題，王錦德於之前會期質詢時已有提到，安南區特色公園定位在安明路及本田路交界的紅樹林生態公園；與其說是公園，不如說是溼地，多數安南區人並不知道有指性的特色公園在哪，由於安南區人口數持續增加，希望市府相關單位能多開發大型特色公園。另外是否可以藉由亞太棒球村的興建，建議市府在其附近尚未使用之空地，以棒球主題為出發點，規劃像新北市新莊棒球主題運動公園這樣的特色公園，與棒球村相呼應，讓小孩能從小就接觸，落實台南市為棒球城市一說。\n去年會期有提到的和順綜合轉運站預定地到現在依舊遲未動工，隨著7月份第一期亞太棒球村的完工，隨後迎來的U-12少棒賽。未來勢必將吸引大批的觀光人潮，希望市府能夠加緊腳步，完成站內商業區的招商工作。\n王錦德說，聽聞水利局前瞻計畫有向中央爭取箱涵在長溪路一段，設計好了，但招標又流標，希望水利局能針對此問題盡快處理，來改善長溪路及安中路的排水問題，因雨季將至，希望水利局能加緊腳步，因為此段排水問題若是改善，對於附近頂安里、安慶里幾附近鄰里萬戶的居民，將能改善淹水問題，這非常重要，希望局長及市府同仁對於這部分問題，再更加努力!\n台南市警察局第三分局在10幾年前就設立於目前位址，但周邊商店林立，加上社會變遷，周邊重劃也都已經完成，車流量也變多，停車也是個重大問題，加上目前建築物的設計也不符使用，是否能找個適合的地方來重建將第三分局遷移至此。再來王錦德也說目前的安南區公所歷經921及0206大地震，被列為危樓，雖說後來也有補強，但是聽說還是很多人不敢上去三樓及四樓，怕危險，市長承諾會與市府團隊去做評估，安全上的疑慮處理是最為重要。而安南區公所也是在此地建立許久也有包含圖書館，因此在使用上無論是空間，還是停車上也是重大問題，未來也希望看能否找個適合的地方來做規劃重建使用。\n王錦德說時代在進步，硬體設施也是要跟得上腳步，目前草湖重劃區內有一塊私人公共事業用地，有聽聞台電要去設置變電所，希望這點市府團隊能注意，倘若台電真的在此興建變電所，勢必會引起許多民怨。\n因此王錦德建議是否可以比照安順派出所重建的方式找尋重畫區內有無抵費地可以拿來使用以重建第三分局及安南區公所。\n王錦德說在安南區有一塊文小74用地，這塊學校用地，被編列在57公頃的農地上，都市計畫把此塊文小74用地編列到此農地上顯得突兀，之前也有建議是否把此塊文小用地納入旁邊果菜市場尾期重劃，當時吳欣修局長也有答應會在通盤檢討納入檢討，王錦德在表示，目前因為少子化，旁邊鄰近也有安慶國小、長安國小、安順國小，因此此塊文小74希望市府能在列入考量，看是否能解編的可能性。都發局局長說此塊文小74用地是重劃區的一塊重點，若要解編也牽涉到公設地解編問題，學校用地若要解編，都發局這邊會跟教育局來磋商，看此塊地有無要繼續保留下來開闢學校，若沒有要保留，局長說那此文小74用地會用跨區重劃方式解編，讓此塊學校用地上面的地主透過重劃的方式讓地主也能取得一些土地。"
}