{
    "published": "2019-04-19",
    "title": "許又仁等議員-完善社會安全網，預算合理配置 全市鄰長請願要求編列「交通工作補助費」",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0EEDF528-0AC6-474D-82A5-E407EED2E8D9",
    "content": "鄰長請願要求編列「交通工作補助費」01鄰長請願要求編列「交通工作補助費」024 月 22 日(星期一)下午二時，來自全市各區里的鄰長，齊聚台南市議會，公布「編列鄰長工作交通補助」連署的結果，並向市議會請願。\n鄰長請願的訴求為:\n一、要求臺南市政府向全市所有鄰長公開道歉。二、為達成預算合理配置及有效運用，完善社會安全網，促請臺南市政府編列鄰長「工作及交通補助費」，每人每月2000元。三、鄰長「工作及交通補助費」的發放，最遲自109年度起實施。\n協助推動連署的議員主張: 一、過去台南市政府是六都中唯一不發放鄰長車馬費的直轄市，平均 1 年已省下 3.5億。現里鄰整併每年裁減預算 2.2 億，以里鄰整併前預算規模來看，爭取鄰長工作交通補助費並非增編預算，建請民政局以整併前原有的預算，做合理的調整配置。二、依臺南市鄰長選聘實施要點，規範是鄰長是無給職非義務職;鄰長有其行政任務，合理給予工作協助費非做人情亦無涉榮譽，也不會陷鄰長於不義。三、「里、鄰」是地方制度法法定劃分的區域，法定上有其存在必要性，學界研究亦有其不可替代性，黃市長不應以義警、義消及巡守隊等志工服務，對比里、鄰長此法定職務，應以訂定「台南里鄰長服務要點」自治規則，來完善社會安全網。\n各區里的鄰長在請願書裡說明，「工作及交通補助費」的發放，將會使區里居民、 市府、鄰長達成「三贏」。對市府來說:完善社會安全網，達成黃偉哲市長「虐童零容忍城市」的目標，並促進市府各項民政工作。對區里居民來說:社會安全網的完整建 構，民政工作的順利推展，讓區里居民保有安全無虞的生活環境，讓臺南市成為一個 真正的「幸福城市」。對鄰長來說:「里鄰合併」減少的經費支出，轉為編列鄰長「工作及交通補助費」，沒有加重市府的財政負擔，會因預算的合理配置，促進鄰長對區里居民的各項服務。\n對鄰長為民服務的補貼或福利，是由各地方政府自行訂定發放。目前，除了臺南 市，其他五都有每月1500元到2500元不等的鄰長交通補助費或工作協助費。歷年有許多市議員透過議會提案、質詢和召開記者會凸顯這個問題，但都沒得到市府的重視。歷屆市議員中，包含現任正副議長，就有不分藍綠，超過半數的 32 位議員以提案或發言協助連署推動此一議題。\n本屆會期，針對議員質詢，民政局說，市府每年補助每位鄰長 32,328元，包含健保費補助及每年辦理一次的里鄰長文康活動。這卻引起各區里的鄰長議論紛紛，有許多鄰長表示，鄰長哪有三萬多的福利?有許多鄰長並沒有受到健保費的補助，每年辦 理一次的里鄰長文康活動，因為工作或家庭等因素，也不是每個鄰長都可以參加。市府的說法引起基層鄰長的強烈反彈。民政局還說，如果要發給全市近萬名鄰長每月 2000元的工作補助費，需要2億4千萬元的預算。然而，「里鄰合併」省下對103里、5070 鄰的里長事務補助費、里鄰長健保費、文康活動費補助及其他支出的經費，是足夠支應發放鄰長「交通工作補助費」的。如果市府確實財政困難，市長及主管機關應該好 好的跟議會協商溝通，而不是大加抹黑。\n另外，對今日進行的鄰長請願活動，黃偉哲市長昨日的回應實在不當且缺乏政治 智慧。黃偉哲市長說，發給鄰長工作補助費是「做人情」。然而，其他五都有每月 1500 元到 2500 元的鄰長交通工作補助費，難道其他五都的歷任市長包括綠營市長都在「做人情」?議員對預算編列只有建議權，編預算的還是市府，市府要用千百種理由拒絕 發給鄰長工作補助費都可以，但拿鄰長工作補助費來「做人情」，只有市府有這個權力，議員是沒有的，難道黃市長是認為拿提高鄰長待遇來「做人情」也沒用，所以沒有必要做嗎?\n黃偉哲市長還說鄰長是「榮譽職」，發給鄰長工作補助費是陷鄰長於不義，更說如果要發放工作補助費，包括義警、義消及志工、巡守隊，如果都要比照，對市庫負擔 大，也失去志工的意義。黃市長應謹言慎行，這種說法，會被視為是沒有勞權意識的表現。政府機關大量運用志工人力，是協助政府或公益團體在人力不足的情況下，從 事各項公共服務。機關或團體多少都會酌予交通費或誤餐費。志工協助公共服務不求 回報，但政府不能說因為財政困難，而不給必要的補貼，這完全一副慣老闆的口吻。有少數不肖企業利用志工的名義要勞工做白工，出了意外卻沒有保障，八仙樂園塵爆就發生過這類爭議。但黃偉哲市長也提醒了大家，不僅是鄰長，應該對市府各類志工的運用情況進行總體檢，如果有缺乏保障的部分，議員們會對市府加以督促進行爭取。"
}