{
    "published": "2019-04-23",
    "title": "林宜瑾議員質詢-廣設公幼 創建親子遊戲空間&完善三級棒球體系&新化文化古蹟與自然風景並存&校園廚餘歸誰管？ &爭取城市音樂廳與新總圖在永康&康橋大道串聯三大行政區",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=43C4DA7C-9E21-4AF0-B169-B7333A557888",
    "content": "林宜瑾議員質詢〈廣設公幼 創建親子遊戲空間 林宜瑾：打造適合年輕人成家的台南〉\n「漚汪溪（將軍溪）有機棉polo衫成果發表會」永康人口眾多，公立幼兒園的可招生名額明顯不足。林宜瑾表示，為協助新手爸媽減輕育兒負擔，市府應提供更多公立幼兒園的名額，廣設公幼、公幼增班。另外，「公托家園」為嬰幼兒照護機構，林宜瑾肯定市府已著手公托家園的建立，但目前大台南僅八所公托家園，每所公托家園僅接收12位嬰幼兒，名額稀少，林宜瑾呼籲市政府盡快增設公托家園，滿足新手爸媽的需求。\n林宜瑾也提到「公幼教師管控比」的問題，在台南的人口稠密區，幼童數量眾多，並不需要管控教師比例。且現行教師管控的制度下，造成幼兒園代理教師比正式教師還多，林宜瑾呼籲，應該降低或廢除人口稠密區的公幼教師管控比。\n許多家長會帶孩子到民營的室內遊戲空間遊玩，裡面球池、溜滑梯等應有盡有，但是收費昂貴，往往造成年輕爸媽的負擔。林宜瑾提出，為造福更多兒少，市府應創設一所「親子遊戲空間旗艦店」，採「民間規格、公家收費」，提供親子更多遊戲選擇。\n社會局長黃志中回應，今年年底前預計新增12處公托家園，其中永康區有兩處、東區兩處，都是設在人口稠密區。公幼的設立，教育局鄭新輝表示，明年度永康預計新增一個班，而永仁高中也預計增設「非營利幼兒園」，提供更多幼童入學。對於親子遊戲空間，黃志中表示，社會局會慎重考量。\n\n〈打造良性競爭的校園行政環境 林宜瑾籲：廢除行政免超額制、簽訂教師團協〉\n「行政免超額」制於2017年實施，教育局為解決教師不願兼任行政職、教師超額的問題，遂規定兼任行政職的教師，可保證不被超額。然而，今年國中的「每九班增一師」制度實施，超額問題已獲緩解，林宜瑾呼籲教育局，廢除行政免超額制度，讓校內的人事決定權回歸校務會議。\n「教師團體協約」訂定了教師應遵守的義務，並保證教師會務公假的權益。林宜瑾表示，教師團體一直是教育局最重要的夥伴，協助推動許多教育政策，提供教師專業研習等。教育局應與教師團體簽訂團體協約，確立教師的權利義務，也給予教師團體更多保障。\n教育局長鄭新輝回應，行政免超額可以維持校園行政人員的穩定，但鄭新輝也坦承，解決教師超額問題才是最重要的，將來也會實施行政減量，使教師更有意願擔任行政人員。關於教師團協，鄭新輝表示，教師可以與學校校方簽訂團體協約，黃偉哲市長也特別回應，跟教師工會簽訂團協確實是可考量的方向，市府將會與教育局同仁審慎研議。\n\n〈完善三級棒球體系 林宜瑾：建議增設大灣高中棒球隊〉\n台南為棒球之都，市府推廣棒球運動不宜餘力。然而，台南三所甲組棒球隊的高中，善化高中與台南海事為中央管轄，而南英高工是私立學校，林宜瑾詢問市府，若台南市府真有心幫助高中棒球，怎麼幫？林宜瑾建議，市府應在市立的完全中學增設棒球隊，才能由市府直接資助。大灣高中為市立的完全中學，又是新興熱門高中，適合增設棒球隊，完善三級棒球體系。\n\n〈新化文化古蹟與自然風景並存 林宜瑾：人進來、住一晚 新化發大財〉\n林宜瑾要求市府增加新化地區的旅宿供給，「人進來、住一晚，新化發大財」。她說，新化為民宿合法區域，但全區民宿僅三間，要求觀旅局重視新化民宿發展，並要求加速推動星級飯店進駐，列入投資會報並持續招商。\n林宜瑾表示，新化大目降文化園區，擁有新化老街等豐富文化資產及特色美食，假日觀光已發展成型，再加上緊鄰虎頭埤風景區和新化林場，且近鄰山上水道博物館、左鎮化石文化園區等，再加上當地豐富的特色美食，非常適合發展至少兩天一夜的觀光遊程。\n林宜瑾表示，新化老街停車不便，應在虎頭埤和新化林場開闢停車場，並設置T-bike公共自行車，串聯文化園區及自然風景區。\n\n〈校園廚餘歸誰管？ 林宜瑾：教育局、環保局應共同協助校園廚餘處理〉\n近來因應非洲豬瘟，市府積極宣導校園應廚餘減量、廚餘瀝水再回收等。議員林宜瑾接獲基層教師反映，規定廚餘要瀝水再回收，根本是強人所難，且市府未提供一套廚餘處理程序，使得第一線廠商、養豬場、清潔隊難以與校方配合，學校面臨廚餘無處回收的問題。\n林宜瑾呼籲，市府相關局處應相互配合，建立一套廚餘處理程序，甚至請廠商統籌處理，不要再讓基層教師無所適從。\n環保局長林淵淙表示，現在校園廚餘是由清潔隊清運，也會多加宣導校園從「節流」開始，從源頭廚餘減量。林淵淙也接受林宜瑾的建議，會審慎考慮建立一套廚餘處理機制。\n\n〈爭取城市音樂廳與新總圖在永康 林宜瑾：打造文化綠廊〉\n林宜瑾表示，城市音樂廳應選址永康創意生活園區，永康砲校基地搬遷作業持續推動，未來80公頃土地應妥善規劃，配合2020年完竣的新總圖書館和15公頃的砲校綠廊公園，為台南打造最亮眼的「康橋文化綠廊」。\n林宜瑾指出，市長黃偉哲於選前承諾爭取城市音樂廳，當時構想基地是東區的南台南副都心，然該區已由教育局規劃「未來科學體驗館」，並有兼具滯洪功能的生態公園，已無空間再容納城市音樂廳，要求市府重新考量選址。\n市長黃偉哲回覆，會慎重考慮林宜瑾議員的建議，將與文化局研擬城市音樂廳建立在永康的可行性。\n\n〈康橋大道串聯三大行政區 林宜瑾：忠孝路北取直、南擴寬；規劃跨鹽水溪大橋〉\n永康砲校遷建，林宜瑾強調，未來應規畫45米寬的康橋大道，串聯全市前三大行政區，永康、安南、東區。康橋大道南向「忠孝路北段取直、南段擴寬」，銜接東區裕永路可直抵虎尾寮。康橋大道北向橫跨鐵路後經正南三路，應規劃「跨鹽水溪大橋」直接安南區怡安路，以紓解永安橋和溪頂寮大橋的壅塞車流，隨著永康和安南區人口持續增加，加以亞太棒球村、康橋文化綠廊等建設未來完竣，兩區間第三條跨溪大橋，確有迫切需要。\n林宜瑾表示，二王公墓市地重劃案中，希望政府能進行忠孝運動公園整建，包含兩座棒壘球場新增看台、休息區和廁所等，照顧永信國小棒球校隊和社區棒球及社團等使用，也要積極規畫其他運動用地使用，造福永康廣大運動人口。另外，公墓遷葬應加速進行，針對住宅區推動青年公宅，讓白手起家的年輕人也能進駐未來緊鄰康橋文化綠廊和運動公園的精華地段。\n都發局長莊德樑回應，都市計畫確實已經內政部通過，待發布後，便可改建忠孝運動公園。黃偉哲表示，青年公宅設在二王公墓重劃地，市府會多加考慮。\n對於康橋大道是否於忠孝路北取直、南拓寬，工務局長蘇金安回應，忠孝路將由十二米拓寬至二十米，今年待都市計畫發布，爭取中央補助，便能進行施工。南市府也跟營建署爭取，預計能由中央出資八成，做道路拓寬，造福民眾。"
}