{
    "published": "2019-04-08",
    "title": "林燕祝議員聲明稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7A10C1C8-833F-4D89-B42E-70B5237C83BE",
    "content": "林燕祝議員聲明稿1林燕祝議員聲明稿2針對3月28日媒體報導，燕祝於當日市政質詢中所提出；有某老人日間照顧中心在應該對老人進行專業服務的時間內，卻讓老人進行分裝中藥材，之後再號稱是＂養生聖品＂、＂銀髮族創業＂為由，鼓勵大眾愛心購買，該日照業者也於各公開管道開始實際販賣行為，並強調賣出產品所得皆交付有參加分類、分量、包裝等作業行為的老人！該事況燕祝已請主管機關社會局前往查明。\n事發至今，除日照業者大肆喊冤外也有所謂的長照專家出面批評說：燕祝阻擋老人的復能訓練！礙於在市議會上給每個議員質詢發言的時間有限，燕祝藉此篇聲明和大家做詳細的報告，談談我為何會就此事提出質詢與反對。\n一、依長期照顧管理法，老人日間照顧中心屬社區式，照顧服務項目為：\n1.身體照顧服務\n2.日常生活照顧服務\n3.臨時住宿服務\n4.餐飲及營養服務\n5.輔具服務\n6.心理支持服務\n7.醫事照護服務\n8.交通接送服務\n9.社會參與服務\n10.預防引發其他失能或加重失能之服務\n11.其他由中央主管機關認定以社區為導向所提供與長照有關之服務。\n二、既為銀髮族創業就應事先擬定週全的創業計畫，如；\n1.成立經營團隊(計畫主持人、合夥人、股東、實際作業人員、經營成果檢討)。\n2.資本營運、產品管銷與售後服務。\n3.薪資酬勞結構、薪資酬勞給付、勞工協議、工作時數。\n4. 招募∕訓練∕淘汰∕結訓(正式成為實際作業人員)。\n5. 作業場所的工作安全設施設備與危險預防(這是燕祝最擔心的一點)。\n三、日間照顧中心服務團隊，在推行這份創業計畫時，更應對願意參加創業的老人進行下列專業綜合評估：\n1. 醫護評估：至少提供病歷摘要，以老人現在的健康狀況是否能負擔作業活動量？另外是否本身有特殊疾病、傳染之虞。\n2. 社工評估：老人的家庭評估會談、家中經濟狀況、老人和家屬意願與期待、綜合各項評估並提出檢討、修正、建議與處遇。\n3. 照顧服務員的評估：照服員是現場實際照顧者、陪伴者，老人究竟能力、程度到哪？適不適合參加該作業活動？照服員最清楚。\n4. 職能評估：大方向有關節活動度、肌肉張力、協調性動作方面、動眼功能、 感覺整合等等。\n四、以上的計畫與評估，都應呈報政府機關核備，一來，若政府也認為是創新服務值得推廣，或許派員專案輔導或撥專款推行都有可能！二來，只要報備後政府許可，日後發生爭議也因當初政府背書，可省去無謂爭議。\n五、老人的復能活動，日間照顧中心業者本就該精心設計實行，但老人行動能力保持也包含在吃飯、穿衣扣釦子、綁鞋帶、拿筷子、如廁，所有一切看似平凡的日常生活活動中，但是非要刻意獨立出來一個＂作業時間 ＂，讓老人們圍在一桌分類、分量、包裝這些要賣給社會大眾並且吃下肚的中藥＂養生聖品＂，燕祝覺得不可為！再者，該日照中心強調是要讓老人從作業中得到活動，但老人日照中心不是身心障礙者的庇護工廠或小作所，別把日照中心設立的目的混淆了。\n六、該日照中心一直強調，老人們拿到錢後有多開心，並增加了存在價值感！但老人們的開心與存在價值感只能靠「錢」嗎？難道不能建立在別的事物上嗎？燕祝在想如何幫助老人快樂又有尊嚴？這就是日照中心和老人們家屬的責任了。靠著老人在衛生不合格的環境中，身穿不符衛生作業標準的服裝圍在一起分藥材，然後再經由日照業者到處販賣，賣出後的錢再拿回日照中心當著其他沒有參與作業的老人面前一一分掉，這樣的做法能稱適當嗎？況且賣養生茶的錢，如為老人們的勞務所得，即稱為薪資，那麼日照中心和老人之間是雇主與勞工關係嗎？\n七、除長照管理法以外該日照中心是否違反食品安全法、藥事法、職業安全衛生法甚至勞基法，也交由相關局處查明、認定。\n八、政府對日間照顧中心的補助款相較於給其它領域的社福案的補助款，已算是豐厚的，再加上老人到日間照顧中心，家屬每個月還是要自掏腰包付幾千元不等的自付額，日照業者更應該以自己的長照經驗，為老人們設計出更週詳完善的活動計畫，有人訂購養生茶的數量比較大，老人們就開始加工作業趕出貨，之後再等著分錢，這樣的硬說是用心為老人設計的活動，實在是失去政府設立日照中心的宗旨。\n政府為推行長照2.0而挹注龐大經費，勢必影響其它社福案的補助款減少，但婦女、兒少、犯罪青少年、家暴、毒品防治與毒癮戒斷、身心障礙者照顧問題、新移民、甚至心理諮商與輔導工作、社區營造等還是要繼續做下去，但燕祝聽到許多承辦上述社福案的民間社福團體，常喊政府補助款太少，單位需要很辛苦的去找錢養活自己，尤其是開設身心障礙機構、教養院、啟智中心、小作所這些專業領域的實務工作者，認為自己全年無休的照顧身心障礙者，許多身心障礙者更是遭家屬遺棄後，一住機構就是十幾二十年，而身障機構也無怨的承擔下對該身障者的終生照顧，但是後來卻突然發現政府給的照顧服務費跟長照2.0項目中的補助款，金額相差甚大，於是紛紛抱怨政府大小眼，更有＂巧婦難為無米之炊 ＂，乾脆把機構收起來不做了，以免錢拋向無底洞的念頭！\n回頭來說因應少子化老年人口將暴增的社會現象，長照2.0是非實行不可，老人日間照顧中心也有其越開越多的必要，那麼日照中心經營素質的良莠問題，需要政府設法管理，這也是為什麼燕祝會在議會中，率先質詢該老人日間照顧中心照顧作法的原因，如果因為本事件風波，能引起社會大眾的關注與討論，進而多認識長照2.0這項國家大政，未嘗不是好事一樁，未來臺南市的社政問題，燕祝將持續提出建議與監督，謝謝大家。\n(附上政府對老人日間照顧中心與身心障礙者照顧機構的補助金額表，供大眾參考就可知差別有多大)"
}