{
    "published": "2019-04-24",
    "title": "陳怡珍議員質詢-質疑台南市美術館坐擁龐大軟硬體預算，竟毫無稽核內控制度&質疑台南市美術館人事混亂，刻意放寬進用人員標準，剝奪年輕人機會&質疑台南市美術館自籌能力薄弱，恐成為財政黑洞&籲補助人工生殖經費，提升生育率&促打造友善育兒環境",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=98276C51-6EB3-43A5-B4D5-8065143865FD",
    "content": "陳怡珍議員質詢＃市議員陳怡珍質疑台南市美術館坐擁龐大軟硬體預算，竟毫無稽核內控制度\n市議員陳怡珍今日於議會質詢時指出，美術館是台南許多人經歷一甲子的期待，好不容易在今年1月底正式營運開館，對於身為文化古都的台南，代表重大意義。除了提供市民優質藝文環境，帶動台南的藝文量能，更肩負藝術教育的功能，首先感謝長期以來用心付出的藝文人士及行政團隊。台南市美術館為台灣第一個行政法人美術館，超過九成五以上的預算都是由市政府編列，全民買單。為了不負各界殷切期盼，讓美術館充分發揮專業，才規劃設置行政法人方式運作，由董事會負責監督，就是為了讓領導與執行專業化，讓政策推動與經營制度更具彈性。\n然而，檢視台南市美術館設置自治條例第五條規定，應訂定組織章程、人事管理、會計制度、內部控制、稽核作業及其他規章，提經董事會通過後，報請監督機關備查。美術館開館至今已經過半年，規章居然尚未完備，內部控制竟未提報文化局，官方網站上也查閱不到任何法規公開資訊。相較於比台南晚成立行政法人制度的高雄，其高雄市專業文化機構設置自治條例皆已完備，亦能在網頁搜尋中輕鬆找到。除此之外，美術館空有稽核作業規章，但卻沒有稽核人員，稽核與內部控制是連動並行的，內部控制規章出不來，稽核聘請遙遙無期，目前的內部監督機制等於沒有，毫無安全防護，是非常嚴重的議題。陳議員質疑，府方的董事會代表，到底扮演什麼角色？市府編列龐大的軟硬體預算，竟然沒有稽核內控制度，要求文化局監督美術館儘速將法規完備上路，減低外界爭議。\n對此，美術館潘館長表示，內部控制已有草案，待董事會通過即可呈報文化局。經兩次聘任稽核人員都沒有找到適當人選，加上薪資有落差，稽核人員確實尚未到位。文化局葉局長表示，會盡速努力聘任稽核人員，完備內控機制。黃市長則補充說明，目前美術館有超過5、6億元價值的館藏，以市府編列的預算來看，花30年都無法買到那麼多東西，這些藝術品非常珍貴，更加說明內控機制很重要，會要求文化局儘速監督美術館加強建立安全機制，絕不能有一點閃失。\n陳怡珍議員強調，市政府派出的董監事代表應確實做好監督工作，精準表達市府決策，及時回報美術館狀況。期盼稽核內控制度完備，杜絕過去發生的爭議，未來不再重蹈覆轍。\n\n＃市議員陳怡珍質疑台南市美術館人事混亂，刻意放寬進用人員標準，剝奪年輕人機會\n市議員陳怡珍指出，美術館提升台南藝術量能，提供不少職缺。尤其台南地區各種藝術人文科系的學生，因為長期缺乏在地工作機會，對此相當關注，希望能留在家鄉服務。因此美術館一開缺就造成轟動，導致一窩蜂投履歷、爭取職缺。此時，公正、公平、公開的用人機制非常重要，目前美術館員額編制60名人力，目前僅進用約41人，尚有19個工作機會。但檢視該館提供的分機表與人力配置清冊明顯不相符，今年2月24日發布的公共服務部推廣專員招募公告，也有明顯放寬、量身打造之嫌，甚至因有疑慮而將人事徵才公告下架。加上開館至今半年，有些主管居然尚未到位，外界傳言許多重要職缺，並非由科班出身任職，恐有外行領導內行之嫌。陳議員批評美術館人事大混亂，為了以正視聽，嚴正要求文化局立即檢視美術館人員任用資格與人事管理規章是否相符，並於兩週內提供相關調查報告，絕不允許發生刻意放寬進用標準的情形。\n對此，潘館長表示，分機表上加列工讀人員，因此與人力配置清冊不相符。文化局葉局長補充，日前公布的招募公告，因有缺失，先行從網站上撤下，待檢討法規，盤點現有人力後，再整合重新聘任。\n\n＃市議員陳怡珍質疑台南市美術館自籌能力薄弱，恐成為財政黑洞\n另外，陳怡珍議員針對美術館自籌經費情形提出質疑，市府每年為美術館編列一億七千多萬元經費，其中自籌款佔28.8%約5000萬，目前四個月僅籌措1650萬元經費，加上市府決議不可將停車場收費納入計算，若自籌能力薄弱，恐成錢坑黑洞，美術館應提出自籌經費規劃，以自給自足。\n對此，潘館長表示，開館至今尚未收取門票費用，未來規劃將門票分為台南市及外縣市分級收費；預計和旅行業者異業結盟，開發客群；並著力於美術館獨創商品；亦將開創推廣課程；最重要的是，積極籌備辦理國際大展，盼能吸引來自全國各地的遊客參觀。\n陳議員強調，台南人對美術館期待甚深，許多藝術人文相關科系年輕人希望可以留在台南工作、貢獻所長，期待台南古都文化的美可以透過美術館讓全世界看見。市政府務必確實做好監督工作，讓台南市美術館真正成為讓台南人驕傲的美術館。\n\n＃市議員陳怡珍籲補助人工生殖經費，提升生育率\n市議員陳怡珍表示，台南市出生率近年來在六都中敬陪末座，甚至年年屢創新低，107年出生率首度跌破7，來到6.57，再次在六都中墊底。反觀桃園市、台北市、新北市、台中市提供婚後孕前健康檢查；桃園市提供羊膜穿刺檢查；台北市提供唐氏症篩檢補助；桃園市、彰化提供中醫助孕養胎補助；桃園市、金門、連江提供人工生殖補助，難怪生育率能在一片低迷中逆勢成長。\n陳議員指出，現代人生活忙碌、工作壓力大，再加上晚婚比例日益增加，越來越多的夫妻面臨不孕問題。依據國健署報告顯示，87年人工生殖治療週期才7146次，到105年卻暴增至34486次，十年之間增加4.3倍。105年全台不孕女性以人工生殖方式求子週期中，台南有2292人次，佔全國比例7%。相較於104年的1936人次，增加了356人次。不僅其他縣市，甚至鄰近的南韓、日本也有相關的人工生殖補助政策。陳怡珍強調，市長打造出生後的育兒環境固然重要，但是幫助有意願想生卻生不出來、沒有足夠經濟能力的夫妻，也能促進生育率。期盼市長感同身受、重視人工生殖議題，研擬補助經費，以幫助不孕夫妻求子。\n對此，黃市長表示，生產前的補助屬於優生部分，目前台灣的新生兒死亡率較其他國家高，經常聽到新手爸媽或是保母不小心讓嬰幼兒猝死的案例，期盼能從改善托育環境下手，減輕育兒父母的負擔，會再回去檢討生育政策。\n\n＃市議員陳怡珍促打造友善育兒環境\n市議員陳怡珍指出，目前台南市公共托育家園僅有安南區、關廟、麻豆、善化、新市、柳營、佳里、官田等八處，相較於台北市有50家、新北市有215家，實在嫌少。尤其原台南市區僅有安南區有公共托育中心，人口稠密的市區完全沒有，市府應當更加努力。另外，這兩天就是公立幼兒園登記的日子，4月26日即將進行抽籤，導致許多父母心情緊張，擔心抽不到就要負擔昂貴的私立學校學費。檢視新聞資料，105年全市中籤率為56%、107年為66%，然而，市府提供的資料卻為105年76.4%、107年76.22%，陳議員抨擊市府不應為了美化數字而提供錯誤資訊。重點是，為了改善公幼窄門的現況，陳怡珍要求市府明年務必增設公立幼兒園或增加公幼班級，讓年輕父母減輕負擔。\n對此，黃市長及教育局鄭局長承諾，今年已確定增加兩個班級共60個名額，明年預估另外再增加七個班級。針對連續兩年最難進入的幼兒園前三名，仁德幼兒園、協進國小附幼、永康國小附幼，也會優先考慮增班。\n除了校園以外，市議員陳怡珍亦關心孩子玩的權益。檢視全台公有親子館，台北有13處、新北有72處、桃園有12處、高雄有19處，但台南只有5處。陳怡珍表示，親子館是父母讓小孩放電的好所在，尤其在室內，可以抵擋颳風下雨、空氣不好的危機，要求市府努力增加公有親子館設施。\n陳怡珍議員特地提出沖繩特色公園介紹影片，她表示，沖繩旅客中台灣人佔了近三成約81.3萬人次，其中一半是家庭旅行，台灣人一年在沖繩的消費額高達166億。沖繩為全日本出生率最高的地區，全區擁有649座公園並附設遊具，是幫助居民照顧孩子的最佳輔助環境，其特色公園結合自然及人文的想像，不像台灣公園的罐頭遊具，完全沒有複製貼上。\n然而，台南目前只有立德公園、大恩公園、明和公園等三座特色公園，數目不如其他縣市多以外，也不足以成為指標性景點，供人朝聖。以台中鰲峰山公園為例，104年落成，隨即被票選為十大熱門親子共遊景點。陳議員建議台南的新化虎頭埤可以注入遊戲場元素，爭取經費創造大型特色公園。另外，陳怡珍議員提醒，正在設計中的北區兵工廠區域的公園地公66，有漂亮的地形優勢及便利的交通，鄰近321巷藝術聚落，又靠近火車站，期待在此設計出公園新亮點，再造一座大型特色公園。\n陳怡珍議員強調，公園應設計以孩子為遊戲場的主體，要求市府在建造設計特色公園時，切勿閉門造車，利用公民參與、透過說明會涵蓋主要使用者的意見，並將兒童專家納入審查委員，確實為遊戲場分齡適能，期待地方特色能呼應在地歷史，降低實際上的落差。陳怡珍特地提出光武里活動中心新設的親子天空沙坑為例，這是一個提供親子共作的戶外露台沙坑，環境雖然舒適，但缺點是缺乏遮陽設施，孩子恐會「玩沙玩到著沙（中暑）」。連黃市長在自己的臉書中也有分享，提醒市民朋友記得自備陽傘。因此，公民參與設計真的很重要。\n最後，陳議員說明，友善育兒環境，從生產前到生產後，對孩子托育、就學、遊戲環境都是非常重要的環節，讓台南的爸爸媽媽們可以安心、開心地生養孩子，才能呼應市長說的：做得更好、過得更好。"
}