{
    "published": "2019-04-22",
    "title": "盧崑福議員質詢---翻轉南區、首重建設 守護安平、始終如一&嘲諷省錢一哥是作秀",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=3E6F8EE3-FE49-4C75-8C5B-2899D97C90A7",
    "content": "盧崑福議員翻轉南區、首重建設 守護安平、始終如一\n　　市議員盧崑福十九日以『翻轉南區、首重建設；守護安平、始終如一』為主題，並以與韓國瑜合照及『台灣安全人民有錢』金句開場，面對第三屆直轄市的新市長及部分新官員作市政總質詢！回顧黃市長以『幸福城市、信賴選哲』以五萬票之差贏得勝選，八年多前賴清德南區『拼經濟、拼交通、南區脫胎換骨後門變前門』及安平區『府城新門戶、帶動觀光產業國際化』的政見完成多少？完成了嗎？還值得信『賴』嗎？新市府第一會期提醒黃市長的政見地圖『將安平港打造北觀光南自貿的智慧港灣』不要學賴成為只有未來才看見！\n　　盧議員對於南區及安平區建設指出，引述天下雜誌報導荒廢30年的漁光島美得像國外何其諷刺？每一次質詢都大聲疾呼市政府要積極開發建設，喊8年只有美了短短2週！漁光島這顆明珠是否可以運用有免稅觀光特區和自由經濟示範區的可能，為了台南好一定要用心去思考和爭取！\n　　盧議員指出，南區現在發展最大的瓶頸就是無法增加人口來取得大型開發，佔地547公頃台南機場8年賴前市長就提出遷移，南區最大民怨就是軍機噪音擾民，而國際包機運量又無法發揮效益，所以提出1.推動和平機場非軍事化，解決軍機噪音及鬆綁禁建規定2.督促國際客貨包機運輸常態化，擴大免稅商店帶動商機3.爭取增設機場南區永成路出入口，帶動南區觀光經貿發展等訴求，更可思考補足高雄國際機場不足之處增加國際客貨運！舊市有棒球場應該配合安南區新設棒球場汰舊並早日推動整體規劃，舉例可以青年創意經貿園區等都是可以思考的方向！\n　　盧議員再指出，108年台南選舉期間最多政見就是65歲免健保減低撫養者負擔以及108年凍漲房屋稅並退還106及107年房屋稅，『凍漲』也是市長重要政見！結果還是跳票下個月還是繼續漲！明年回歸稅金短收市長還委屈不能舒服坐大車，但是房屋稅為何全國只有台南在抗議，事實就是103年該漲時不漲，要漲時再找老房一起漲更減輕了新房負擔，崑山大學教授陳淑美開記者會指溯及既往及連三漲是二大，更要求市長上任後再4月前召開不動產評議臨時會凍漲，今這教授轉身後在廟堂不知未來如何面對學生？不公不義的房屋稅既是個錯，就該依照稅捐稽徵法第28條規定政府發現錯誤主動退稅！如再沒擔當可比照促進轉型正義條例自訂台南市自治條例把房屋稅退稅將錯誤轉正實踐稅法正義！\n　　盧議員指出，市政府有抖腳官員嗎？為何把賴清德愛將前秘書處長吳堂成降調新聞處專門委員？然後讓秘書處副處長代理處長，查市府主管人員職員錄辦公室電話是台北，打探才知沒任何規定的黑機關台北辦公室，未公開評選的限制性招標、決標和底價100％相同廠商電話更隱蔽，一個月花費5萬多租金相較市長省3萬搭小車情何以堪？如今交通資訊方便其他縣市外島國外也要設辦公室嗎？市長都帶頭省錢不該在養黑機關！要求市府彙整台北辦公室所有人事管銷費用及使用的核銷科目提供議會審查！\n　　盧議員最後指出，目前青年學子打工問題日趨增多，學子權益受損也增多，多有不肖民意代表假以栽培為名未勞基法給予工資問題，其中最嚴重和不恥的就是前勞動部次長的仙氣小編蘇芷婕事件，當事人已在公開臉書證據鑿鑿下，市府勞工局應主動調查和維護蘇姓學生權益。\n\n嘲諷省錢一哥是作秀\n　　市府在台北設置辦公室，11個月的房租達57萬2千元，市議員盧崑福以該筆經費未經議會審議，該辦公室猶如黑機關，市府還派出二名人員看守，房租加人事費每月耗費不貲，他嘲諷市長黃偉哲降低市長座車的cc數，每個月省下3萬元經費，被稱為省錢一哥，但對照台北市辦公室每年上百萬元的支出，省錢一哥的做法不啻是作秀，黃偉哲解釋各縣市都有在台北成聯絡處做為聯絡之用。\n　　盧崑福議員先詢問市長黃偉哲，曾在市長賴清德任內擔任過市府新聞處長的吳堂成，何以職務降為新聞處的專門委員？黃偉哲答覆吳堂成是政務官，職務可以調整。盧崑福議員表示，他看到台南市政府的標案，名稱是市府租賃台北辦公處所，此案屬限制性招標，亦即未公開評選或公開徵求，履約起迄時間是108年2月1日至108年12月31日，決標金額為57萬2千元。他強調，議會沒有審議過這筆預算，市府的台北辦公室猶如黑機關。\n　　盧崑福議員再問市府的台北辦公室設置在哪裡？又隸屬市府那個單位呢？功能與業務為何呢？編制幾個人員？新聞處長劉怡伶表示，台北辦公室屬於新聞處，她不曾到過該辦公室，所以不知道確切地址，但工作人員則有二位，其中一位是專門委員吳堂成。市長黃偉哲則說，台北辦公室在鎮江街，他曾去過，該辦公室是市府的一處據點，作為他到台北參加行政院會，及市府與中央的聯絡之用。\n　　盧崑福議員指出，他擔任18年的市議員，從未審查過該筆預算，但光是該辦公室的開銷，11個月要57萬2千元，這還不包括二位派駐人員的薪水，總計每年耗費上百萬元，只為了與中央部會聯繫之用，在當前台南市的負債居高不下，市府卻不思節流，反觀前一陣子市長黃偉哲公開透露為省錢，將市長座車3500cc降為2400cc，每個月可以省下約3萬元的租車費，並博得省錢一哥美名來說，二相對照之下，省錢一哥不啻是作秀。"
}