{
    "published": "2024-11-12",
    "title": "議員朱正軒自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=01D41D7F-E89A-42AA-83B2-674656FA4D4A",
    "content": "公廁認養率未達三成 要求打造社會企業平台 黃偉哲：富貴不歸，如錦衣夜行，為善必須為人所知議員朱正軒自由發言台南市目前列管4,857座公廁，為結合社會資源，市府推出「公廁促進認養計畫」，鼓勵公私團體參與提升公廁整潔與管理效率。然而，台南市議員朱正軒指出，雖市府規劃266座公廁供認養，但目前僅有71座成功被認領，認養率不到3成，包含2021年市府媒合中油公司認養平實公園公廁，但資料顯示平實公園現今已無人認養，市府應該打造在地企業善盡社會責任的大平台。朱正軒指出，政府資源有限，但民力無窮，推動公廁認養的初心就是希望結合民間力量，減少政府支出，同時完善公共設施的維護。朱正軒建議市府強化認養誘因，提供宣傳效益，並應參考台中等縣市推動評鑑及表揚制度，讓善舉應要人所知，進一步吸引更多企業投入。朱正軒表示，除公園綠地及公廁等認養項目，應進一步參考高雄等外縣市經驗，在人流多的文化及觀旅場館等盤點公廁提供在地企業認養，並在出入口等明顯處標示認養單位，鼓勵企業善盡社會責任，公私協力打造清潔舒適的市容環境，不僅能有效提升公廁清潔與維護效率，還能促進環境永續，實現市府與民間的雙贏局面。市長黃偉哲表示，政府確實應主動規劃良好的認養平台，協助企業落實社會責任，同時讓市民了解企業為社會作出的努力，使善舉為民眾所知，促進共榮社會環境。工務局陳世仁局長也承諾立即研議辦理。\n除廢棄車輛新闢停車場 為騎樓違停汽車求配套永康區中華里為傳統社區，騎樓上多有汽車停放，近年行人路權意識抬頭，中華里成為全市騎樓檢舉案件最多的行政區，但周遭停車空間等配套不足，加以中華里立體停車場也早已滿載，台南市議員朱正軒要求台南市政府與國防部合作，善用忠孝路兩側國有土地施作臨時停車場，回應里民的停車需求。朱正軒提醒，新闢中華里停車場應參考新闢西橋里停車場經驗，把廢棄車輛盤據及雜草與垃圾叢生的荒地整頓成停車場，但停車場設置卻未能超前注意到規劃Ubike公共自行車、機車格、路燈照明、入口改善及新增出口，建議應將上開需求列入新闢停車場SOP，讓相關工程有次序的一步到位。交通局長王銘德承諾，交通局會全力協助停車場的規劃，參考過去停車場的規劃，優化新闢停車場的設施。朱正軒指出，西橋里停車場新闢過程顯見市有空地排除久佔車輛時權責分工不明，甚至直到施工整地夯實及重鋪路面時，都還有久佔車輛在工區內，導致施工單位要一面施工一面移動久佔車輛的荒謬情況存在，直到正式開闢成停車場後，交通局才有權介入排除最後幾台的廢棄車輛。朱正軒進一步指出，永大陸橋下工務局所轄空地同樣面臨長期久佔車輛盤據的問題，形成髒亂點影響市容並妨害公共空間運用。但局處間針對排除該謝車輛的權責分工並不明確，並證實「只能處理路邊廢棄車輛，路外空地廢棄車輛無法處理」的真空三不管地帶，導致長期佔用車輛難以排除。市長黃偉哲表示，廢棄車輛棄置空地不只造成市容髒亂，不積極處理也會造成人力的浪費，市府會全力協調改進。朱正軒要求市府團隊在《臺南市處理廢棄車輛自治條例》、《臺南市各類長期占用車輛查報及處理原則》及《臺南市空地空屋管理自治條例》等法規之上，針對公有空地長期久佔車輛之處理權責完成明確分工，以利公有土地規劃為臨時停車場、綠美化、運動場或其他公益性活動場所等公共使用。 \n樹穴堆置樹葉被投訴？加強宣導木料銀行及建立落葉在地處理SOP樹穴堆置樹葉被投訴？朱正軒：加強宣導木料銀行及建立落葉在地處理SOP為推動綠色永續城市，市議員朱正軒建議市府建立落葉在地處理SOP，並增購碎木機在市區提供服務。朱正軒指出，落葉歸根是自然生態循環的一部份，清潔人員將樹葉掃進樹穴，有民眾見樹穴堆置樹葉，竟然致電投訴環境髒亂，顯示政府有責任加強生態教育和宣導。目前都會區多數落葉仍送至焚化爐處理，導致空氣污染與土壤養分流失。朱正軒建議市府推動「落葉在地處理」，在樹木周遭開闢園圃，集中落葉於落葉膠囊及園圃中，減輕清潔人員工作負擔的同時也有助於復育城市生態。環保局長許仁澤也說明，已經有市民在推廣枝葉園圃，未來會積極尋找示範區域，也會推動建立相關落葉在地處理的標準。台南已在多地設立落葉堆肥區，朱正軒提醒，台灣地處亞熱帶，堆肥設施應有相應規範，以防沼氣及病媒蚊孳生問題。朱正軒表示，市府必須帶頭建立落葉在地處理SOP，標準化處理方法，不僅方便民眾和清潔隊操作，也有助於市府推廣政策。許仁澤表示會依建議辦理。朱正軒也提到，台南開設「木料銀行」多年，將路樹及農業廢棄木材集中破碎，供民眾索取使用，然而，目前民眾索取意願低，清潔隊內已堆置許多無人領取的木料。朱正軒建議，環保局應和里長合作加強宣導碎木料的功能，包含抑制雜草、增加土壤肥力和減少揚塵等等。朱正軒指出，目前木料的處理和領取大多在溪北地區，環保局應在人口稠密區增設領取點，同時增購木材破碎機供市區清潔隊使用。局長許仁澤表示，目前木料領取成效有進步空間，將加強在地宣傳，也會努力規劃市區的服務，鼓勵更多民眾參與。"
}