{
    "published": "2024-11-05",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CECFFC3B-4580-4714-992C-4DBE4E6F3185",
    "content": "為何都是賴清德總統身邊人？公布陳啟昱台南光電弊案新證據議員林燕祝市政總質詢台鹽前董事長陳啟昱遭通緝了！台南市議員林燕祝今天於總質詢秀出陳啟昱涉入光電弊案新證據，台南地面型漁電共生核准25案中，陳啟昱台綠案就占16件，且已併網送電多年，稽查後，高達12件待改善。更離譜的是，陳啟昱申請屋頂種電，國土調查現況是水產養殖，會勘卻發現，魚塭已被填土掩埋廢棄物，種電黑金真好賺？陳啟昱涉及多少光電弊案？坊間傳言，要落跑的是比陳啟昱更高層的民進黨大咖？到底還有多少民進黨高高層共犯？請檢調深入調查！  林燕祝怒轟，數月前她就接獲檢舉，前台鹽董事長陳啟昱涉及光電弊案，資料顯示，陳啟昱任內成立的台綠，短短四年多就以『土地開發』和『施作光電』名義，參與了台南七大漁電共生案，分別是七股地區的志光能源、南旭電力、新日泰、恩富案，還有北門區的國瑋開發、大同桐光能源、美歐亞等案，果然台南地檢查出陳啟昱利用這些手法，掏空台鹽11.28億元，案子起訴了，同案被告，有2人被羈押，台南地院卻能讓陳啟昱無保飭回，陳啟昱當然利用，台南地院開綠燈的機會落跑了。  林燕祝指出，為了了解陳啟昱如何利用漁電共生申請案，創造出一案甚麼都能賺的黑金弊案手法，她行文跟市政府相關單位調資料，想不到等了好久才拿到資料，經過交叉比對，她發現已核准的25件地面型漁電共生案，陳啟昱的案件有16件，其中13件申請併網送電的時間從2019到2022年不等，市政府卻在2023年才開始展開查核，不查還好一查發現，有12件營運待改善中。  林燕祝表示，行政院長卓榮泰視察民進黨高層漁電共生時，市府曾說，案場未依計畫使用，且期限內不改善，立即依法廢照，為何未見廢照？台南市地面型漁電共生目前共有69件，正在申請中，資料顯示還有18件跟陳啟昱相關，台00的有10件，三00有2件，南00有2件，恩00有2件，志00有1件，新00也有1件，這些相關申請案中，有多少漁電共生案『一案多利』，藉著申請種電的機會，趁機就地填土掩埋廢棄物，再賺一大筆？  林燕祝怒說，她實地前往七股看坪段573地號，陳啟昱種電的現場會勘，發現在國土利用現況調查資料寫的是『水產養殖』，現場看到的卻是，魚塭早已填平，魚塭裡埋的是甚麼？接著她又前往，七股樹仔腳段457地號，陳啟昱另一處種電現場，國土利用現況顯示『蓄水池』，現場卻是滿滿的營建廢棄物，陳啟昱等人究竟涉入多少漁電共生、填土掩埋廢棄物，一案多利光電黑金弊案？到底還有多少民進黨的高高層，涉入盤根錯節光電黑金弊案？黃偉哲市長知道嗎？市長有沒有涉案？請拿出魄力主動稽查送辦，不要讓光電業者把台南市府當塑膠，也請檢調深入積極調查！  黃偉哲市長表示，他當然沒有涉入任何的光電弊案，台南市是全國唯一一個主動會依法廢照的直轄市，市府會全面針對地面型、屋頂型光電案，從申請過程就嚴格把關，發現未依計畫使用，限期未改善，一定廢照。  林燕祝還持續關心虐童事件，她在播放兩歲受虐小女童的影片之前，拿著小朋友睡袋請黃偉哲市長拿看看有多重，黃市長說約3公斤。原來這是兩歲小朋友睡覺用的睡袋，在受虐影片中，看到這睡袋變成懲罰的工具，短短的影片中看到小朋友種種被打、被強灌食，更被用吹風機燙下體的受虐慘況，可憐的小朋友猶如墜入無間地獄，教育局回應，針對這位幼保員已開罰最高六十萬，並祭出終身不得擔任幼保員懲處，還公布幼兒園及幼保員名字公告周知。  林燕祝播放影片時，痛批幼保員變態，她說，這段受虐影片幼兒園不給，直到她出面請教育局介入才拿到，這名兩歲多的小朋友今年才上幼兒園，八月換了幼保員後，猶如墜入無間地獄，這位施暴的幼保員會利用其他小朋友午休的時間，叫一個兩歲多小朋友拖著近三公斤的睡袋，到她面前又捏著小朋友嘴巴，警告說不能跟媽媽告狀，老師還會強制灌食綠豆湯。  林燕祝說，影片中也清楚看到，小朋友被老師打屁股，小朋友站不穩往前跌倒下巴瘀青，小朋友來不及尿尿尿到褲子，這位幼保員居然掐著小朋友脖子，並避開監視器在廁所繼續打，更惡劣的是，用吹風機吹熱風燙小朋友的下體，這位幼保員的行為是不是變態，根本不適任。  教育局長鄭新輝答詢說，這件受虐案，開罰最高六十萬，施暴的幼保員終身不得擔任幼保員，並公布幼兒園和行為人名稱。\n騎樓違停取締拉高警民仇恨值 怒批市府無能 要求市長盡速公告對於台南市爭議已久的騎樓違停遭警方取締問題，導致警民嚴重對立，甚至發生員警開單後蹲下請店家簽名的無奈情況，市議員林燕祝於今(5)日總質詢時怒批市府無能，並陪同多名里長及近50位的里民向市長陳情，林燕祝要求市長參照高雄、台中、桃園，騎樓停車採取公告的原則，且保留1.5米通道盡速公告，黃偉哲市長收到陳情當場允諾，會在本次定期會結束前盡速公告辦法，114年1月1日起正式實施。  林燕祝說，騎樓違停取締民怨沸騰，民進黨團得知她今天要在議會提出質詢，即搶先在昨天舉行記者會，她諷刺的說民進黨團終於覺醒，看見市長軟肋，但也讓她看到市府的無能，不過對於騎樓問題不分藍綠關心她樂見其成。   林燕祝表示，在今年7月10日時收到里長與里民的陳情，就盡速安排7月12日與警察局、工務局等相關單位與里民現場會勘，當時的權責認定有爭議遲遲無法解決，她隨即在8月28日請市府方秘書長再次召集市府相關單位會議，並由立法委員黃仁邀集交通部長官出席，請交通部對於107年10月25日交路字第1075014458號函的前例做解釋，交通部當下說明地方騎樓停車可以因地制宜，可參照高台中、桃園，騎樓停車採取「原則開放、例外禁止」的原則，並留1.5米通道，她也建議交通局可朝這個方向做研擬辦法。  林燕祝進一步指出，未來警察局開單的爭議不單只有騎樓，她播放一段影片請問市長、警察局長與工務局長，影片中停放一整排汽車與餐車的道路屬性為何，就有民眾向她檢舉這邊違規停車警方不處理，當她了解詳情後，並非警方不作為，永康分局有函詢工務局這段道路的屬性請工務局回覆，卻沒有一個明確的答覆，她進一步詢問區公所與都發局，得到的回覆皆不相同，今年9月底，工務局更發文給市府局處告知，從114年1月1日起，這些建築相關執照資料將不另外發文提供，或許對於部分局處而言便利性高，但唯獨警察局如碰到有爭議的道路開單前要自行查詢確認騎樓、人行道等土地屬性，警察局如何「球員兼裁判」?工務局有待與警察局協調處理，避免日後警方開單執法引起過多的爭議。  林燕祝提到，因騎樓不能停放車輛，就有里民向她反應，他們欲承租中華里的公有立體停車場但都沒有空位，臺南市交通局與民政局各區公所委外的公有停車場各計有59場與8場，經她查詢契約得知，交通局所委外的公有停車場，秉持50％月票販售的比例優先提供給在地里民，但區公所委外的中華立體停車場僅對於永康「區」民要承租採月繳與季繳的優惠，並沒有保障車位的比例，且業者只對「里」民做出租金的優惠，明顯與契約不符，她建議市府應該\n台南市浪貓遭五馬分屍虐殺 市長說動保法刑法太輕了 黃偉哲要求警局盡速抓到兇手一隻疑似遭五馬分屍虐殺的公浪貓屍體，4日下午遭棄置在台南市安南區海佃路一段巷弄，當地民眾發現後立即報警。由於該隻浪貓四肢殘缺，生殖器疑遭剪斷，兇手手段極其凶殘變態，市議員林燕祝在議事廳公布遭虐殺的浪貓照片，提醒市長黃偉哲，之前北捷隨機殺人的凶手也是從虐殺小動物轉為殺人，這種人若隱藏在暗處再伺機作案，會非常恐怖。黃偉哲強調兇手非常殘忍，他認為動保法的刑法太輕了，他要求市警局以對生命尊重的態度，用最快速度抓到兇手。市警局長林國清說，已針對該區域周遭所有公私有監視器緝凶。﻿林燕祝議員表示，遭虐殺的浪貓四肢殘缺，從傷口看，都不是用利刃切斷，疑似用虎頭鉗及刀片，以敲、拉扯及切的方式截斷四肢，左前肢硬被拉斷到身體接縫處，左、右後肢則是一遭用鉗子拉皮切割，僅剩下腳趾頭，受害貓咪四肢殘缺不全，絕不是遭狗咬或捕獸夾傷害，兇手手段殘忍，猶如把貓五馬分屍。市長黃偉哲看了遭虐殺的浪貓圖片後，也指該案非常殘忍。﻿林燕祝議員指出，當年北捷發生隨機殺人事件，兇手鄭捷也是從虐殺小動物開始轉為殺人，這種虐殺浪貓的兇手若隱藏在台南市，未來犯案是非常恐怖的。她還說，印度聖雄甘地曾說：『一個國家的道德水準，看它對動物的態度便可以知道』，而一個社會怎麼對待動物，就可能怎麼對人。她問市長黃偉哲身為一市之長，要怎麼處理呢？黃偉哲說，他很難過，每個生命都是珍貴無價的，他覺得動保法的刑責太輕了，他請市警局以對尊重生命的態度，用最快速度早日抓到兇手。市警局長林國清也立即回答說，警方已在該區域內以調閱公私有的監視器追查兇手。"
}