{
    "published": "2024-11-15",
    "title": "議員陳怡珍自由發言",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7213FE02-DF30-4B27-8344-4A1F19661575",
    "content": "關心帶狀疱疹及腸病毒疫苗補助政策議員陳怡珍自由發言市議員陳怡珍今日於議會質詢時指出，帶狀疱疹俗稱「皮蛇」，常見的併發症是疹後神經痛，讓不少人備受困擾，施打疫苗可讓患者免於痛苦及後遺症，但單劑型疫苗價格至少6000元，若打2劑總費用約需1萬7000元，要價不斐，尤其對弱勢民眾而言更是負擔。目前嘉義市、花蓮縣、苗栗縣、新竹市及連江縣等縣市政府提供帶狀疱疹疫苗免費接種或定額補助，以照顧弱勢中年及長輩。至於六都方面，新北市預計明年起補助；台北市則由衛生局研議中；桃園市衛生局評估朝特定對象定額補助方向規畫；台中市衛生局目前無相關預算但會研議；高雄市衛生局表示，涉及中央疫苗政策，尚在評估中。 　　陳怡珍表示，自己日前就在議會中提案，要求市府評估提供弱勢中年及長輩免費接種帶狀疱疹疫苗，以達預防醫療目的。畢竟，帶狀疱疹有「百痛之王」之稱，發作起來痛苦難耐。根據資料統計，台灣人得到帶狀皰疹的終身風險約為32.2%，等於每3人就有1人可能得到帶狀皰疹。其中，帶狀皰疹好發於50歲以上成人，尤其是免疫功能低下族群，引發的併發症疼痛可能持續數月，甚至超過一年的時間。因此，要求市府接續新北市的腳步，研擬帶狀疱疹疫苗免費接種或定額補助等相關政策。 　　此外，陳怡珍也提到，台南市確診今年首例腸病毒併發重症病例，截至11月9日為止，腸病毒健保門急診就診人次計4萬869人次，較去年同期（3萬1822人次）增加28.4％，全市累計779班停課，較去年同期（403班）增加93.3％，顯示腸病毒疫情嚴峻、不可忽視。 　　然而，腸病毒疫苗自費價格太高，光一劑就要價四千多元，有時恐須接種兩、三劑才有效力，目前僅台北市、新北市、南投縣、嘉義縣鹿草鄉、花蓮縣、台東縣及金門縣，針對特定對象，「有條件」全額補助接種腸病毒疫苗。陳怡珍強調，疾管署示警，5歲以下嬰幼兒為腸病毒重症高危險群，近期處於腸病毒疫情流行期，要求市府評估將腸病毒疫苗納入公費疫苗，降低孩童傳染風險，並提醒幼童家長仍須提高警覺，留意嬰幼兒健康。 　　對此，市長黃偉哲表示，針對帶狀疱疹疫苗補助政策，將朝優先補助高風險及弱勢族群來規劃。而腸病毒疫苗則視流行之型別來考慮。\n要求落實教師及教保員健檢補助市議員陳怡珍今日於議會質詢時指出，日前就關心教師健檢補助政策，其他五都都提供全體老師每兩年一次4500元的健檢補助，只有台南限定為「兼任行政教師」才有兩年一次4500元的健檢補助，其餘一般教師則為每三年一次提供每人3500元健檢補助，由市府簽約之醫療院所，在指定日期內以醫療巡迴車到校模式提供健檢補助。她再進一步表示，目前校園現況一校三制，除了兼任行政教師、一般教師的健檢補助不同調，針對公立幼兒園教保人員則是採取每三年一次職業安全健康檢查，每位平均健檢費用為650元，並由教育局統一招標後巡迴各校執行，健康檢查項目還較一般教師少。 　　陳怡珍提出同校之間幼教師及教保員的健檢報告，比照之下，明顯看出教保員的檢查項目比幼教師少得多，難免讓人心生差別待遇的感受，難道身處同一個工作場域，教保員身體比較健康嗎？陳怡珍表示，依據教育部提出的「國立高級中等以下學校教育人員（含教保服務人員）健康檢查補助原則」，40歲以上的公教人員（含全體教保服務人員）應享有2年1次的健康檢查補助（每次4500元），並一同納入未滿40歲公教人員（含全體教保服務人員）5年1次健康檢查。她更舉出嘉義縣政府公文為例，確實將教保員納入適用2年1次4500元的健康檢查補助。 　　陳怡珍強調，要求台南市落實教育部規定，追平六都的福利政策，提供所有教師及教保員健康檢查每2年補助1次4500元，讓校園內的健康補助政策一致，體恤第一線教育人員的辛勞。 　　對此，市長黃偉哲表示，校內各種角色的工作內容不同、薪資水平也不盡相同，但在健檢補助政策上有落差，會思考改進。教育局鄭局長則表示，會針對教保員的健檢補助政策，進一步評估改善。\n籲儘速將早療補助延長至18歲市議員陳怡珍今日於議會質詢時指出，全台目前零到六歲，皆屬兒童早療補助範圍。但是針對六歲以上對象，目前六都中，台北市、新北市、桃園市、台中市，已將療育訓練納入弱勢兒童醫療補助中，新北市將補助發展遲緩療育訓練費用提升至12歲，台北市、桃園市、台中市甚至將補助提升至18歲，補助資格為具有身障手冊或重大傷病卡等對象，高雄市近期也表示，會儘速修改補助辦法並於明年6月前上路，相較於台南市仍侷限於六歲以下兒童，明顯跟不上腳步。 　　陳怡珍指出，依據衛福部在113年總預算中附帶決議，要求相關部門盤點研議延長兒童早療補助到18歲。尤其，各縣市紛紛提出相關公告，但是台南市的弱勢兒童及少年醫療費用補助辦法尚未跟上修正，仍舊停留在補助「學齡前」之發展遲緩兒童階段。許多家長向她陳情反應，在實務經驗上，不會因為孩子滿六歲以後就停止早療的需求，面對重症的孩童，為維持身體狀態，復健是長久且多元的需要，時時需要定期進行如水療、針灸等醫療行為，面對台南市補助實施計畫落後其他縣市，台南的家長往往只能咬牙苦撐，十分需要政府給予更多的支持。 　　陳怡珍強調，全國兒童早期療育人數逐年攀升，目前已達4.8萬人，對於許多家長來說，療育路途漫長而煎熬，弱勢家庭很辛苦，療育費用是不小的負擔。要求台南市應比照其他縣市，將發展遲緩療育訓練費用補助延長至18歲，並放寬補助條件，讓持有身心障礙證明或罕見疾病、重病兒童(持重大傷病卡)，且有持續療育需求者，能持續受到補助，減輕早療兒童家庭的經濟負擔。 　　對此，市長黃偉哲表示，將衡量早療家庭的經濟狀況做規劃，加速辦理。～敬請惠予協助刊登～"
}