{
    "published": "2023-05-29",
    "title": "議員朱正軒市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=AB1232B4-5128-446E-B434-DF4F9658CC7E",
    "content": "爭取永康跨鹽水溪大橋 緩解永安橋及溪頂寮橋車流議員朱正軒市政總質詢今（29）市議員朱正軒市政總質詢，針對永康交通建設提出，要求工務局新闢永康及安南間第三座鹽水溪橋、以及永康與南科建的鹽水溪橋，對此兩項跨溪大橋進行規劃，包含正南三路跨鹽水溪銜接怡安路，正北一路跨鹽水溪北沿樹谷大道，藉此緩解台一線及河堤道路的交通壓力，從根本改善永安橋及溪頂寮橋的車流壅塞情況。朱正軒指出，立法委員林宜瑾於擔任市議員時，曾向工務局建議都會北外環道國一匝道，後經2019年政院核定，將於今年施工，但南下匝道尚未規劃，為改善永康交流道與仁德交流道間的平面道路車流壅塞，要求工務局進一步向政院爭取南下匝道經費，並應於北上匝道施工階段即保留介接結構，以利後續南下匝道施工。朱正軒也要求工務局，針對營建署補助中華路及中華東路人行道改善，應加強社會溝通力道，爭取社區及商圈市民鄉親的支持認同，讓沿線成為國際級都會的樣貌，在確保行人路權前提下，盤點人行道之外有路肩或避車灣等設計，若條件上均不允許，也要規劃周邊停車空間，確保社區及商圈與步行環境友善共榮。朱正軒說，永康鐵路地下化是相當重要的工程，不僅可以消除三座陸橋隘口易塞車的情形，也能夠將將中正路的積水排進蔦松中排，緩解淹水情形，鑑此希望市府加速永康鐵路地下化之工程。對此，交通局長王銘德回應，地方上可行性研究目前已審完，已將報告送往國發會，待國發會做最後的審查與核定。朱正軒再問，工期大約要多長，大約何時能夠動工要遊鐵道局規劃？王銘德表示，具體要耗費多長時間須等待鐵道局評估，以過往的經驗大約需要1年半至2年。\n要求設立電競場館 黃偉哲：可行性高市府將著手規劃台南市議員朱正軒於今（29）日總質詢，提到永康創意園區時，朱正軒建議市府參考高雄、韓國的經驗，於永康創意園區設立電競場館，尤其該地緊鄰4所大學，這些大學都有成立電競社團或科系，相信有電競場館的資源，這些選手未來必定能替台灣摘金奪銀。台南市長黃偉哲則肯定回應，在永康創意園區設立電競場館確實可行，市府也願意著手規劃。朱正軒質疑，砲校遷建基地將成為永康創意園區，但園區內「創意」的元素在哪裡？他要求，現有16公頃的綠廊公園，應該發揮創意、青年等元素，可以設置藝文展演區、寵物友善區、運動空間等，讓更多市民朋友參與。朱正軒認為，應該進一步將電競場館納入永康創意園區，該處重劃區近鄰台南應用科技大學、南台科大、崑山科大，也鄰近成功大學及遠東科大，該些大學或友電競科系或社團，再加上新加坡電競戰隊IMP（impunity esports）選擇進駐台南，結合既有基礎的中山國中、南英商工等各級銜接，培養電競選手及產業經濟，可為城市創造更多創意及青年元素。在電競場館方面，朱正軒表示，韓國的「LOL Park in Seoul」電競場館包含頂級賽事場地，還有複合式咖啡聽、粉絲聚會場地、商城展示區、電競網咖等，市府可參考這些經驗，於永康創意園區內規劃基地，擘劃台南市的電競主場館。朱正軒表示，現在將電子競技列為正式比賽已是國際趨勢，包含亞運已列為選辦項目，奧運成為比賽項目同樣指日可待，國內賽事部份也逐漸成熟，面對新興的單項體育賽事，要求體育局做好規畫及準備。黃偉哲市長表示，會著手規劃電競場館事宜，電競是無遠弗屆的，尤其台灣作為電子大國，應該重視這項運動競技與經濟的發展，在永康創意園區設置電競場館，打造青年多元發展的平台，應該是可行。\n杜絕廢氣廢水偷排 要求編列稽查獎金強化查緝今（29）台南市議員朱正軒進行市政總質詢，他以統整民眾於社群媒體上留言的方式，將民眾心聲帶入議會，為基層向市府請命。朱正軒指出，永康區居民長期反應特定區域之廢氣及污水排放，多數區域卻幾十年來都反應無解，不僅影響市民居住品質與身體健康，更導致民眾對市府的不信任。他表示，肯定環保局的稽查效率，但因民眾反映時常為半夜、假日與下雨天，經反應到稽查人員到場檢測時，污染狀況已改變，民眾只能得到「已回報環保局、檢測符合標準」等一貫的回覆。朱正軒要求，台南市政府應比照其他五都，啟用稽查獎金制度，強化環保局同仁之主動稽查誘因，並提供民眾檢舉獎金，以即時且有效查緝偷排廢氣及污水之惡徒，還給市民乾淨的居住環境。此外，朱正軒要求市府加強打擊高爆噪音車輛，擴大噪音偵測照相機布點，並從高爆噪音車輛之改裝源頭打擊，也要落實社會教育，讓高爆車輛車主意識到，排氣管噴得很大聲是噪音公害，已造成多數民眾困擾，需加強其公德心與同理心。朱正軒建請市府廣設噪音偵測器，加強稽查高爆噪音車輛，讓市民免於高爆噪音的干擾與驚嚇。"
}