{
    "published": "2023-05-26",
    "title": "議員王家貞市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=FAC94144-C22B-4C62-B7EB-62495D811ADE",
    "content": "賴清德『深鎖國父銅像』，要求賴選總統前，先跟中華民國國父道歉議員王家貞市政總質詢賴清德將參選中華民國總統？台南市議員王家貞今天在總質詢，怒批賴清德台南市長任內，縱容台獨份子蔡丁貴拉倒國父銅像，在國民黨團募款修復後，賴清德市長直接將中華民國國父，深鎖在冰冷的柳營科技園區鐵櫃內；相較，面對八田與一銅像毀損，賴清德卑躬屈膝的寫信跟日本解釋，並快速修復、原地豎立還帶花致敬，賴清德還活在日本殖民時代嗎？為了選中華民國總統，賴清德從台獨金孫轉身變成中華民國派，至今沒跟國父道歉，也不讓國父見天日，賴清德有資格選中華民國的總統嗎？  王家貞痛批，不可信賴民進黨罄竹難書，一路走來她跟國民黨團努力的讓國父銅像重見天日，今天大家就來回顧這段歷史，2014.2.22位於台南民生綠園的國父銅像被『公投護台灣聯盟』的急獨派人士蔡丁貴等人，用繩索拉倒扯斷，自此國父銅像就被賴清德市長，被深鎖在柳營科技園區，平躺在暗不見天日的鐵櫃，直到現在仍難重見光明。  王家貞說，台獨是民進黨的神主牌，務實的台獨工作者賴清德，更被民進黨暱稱台獨金孫，沒想到為了選總統，賴清德居然說，『他務實認定台灣已是主權獨立國家，沒必要另外宣布台灣獨立，中華民國和中華人民共和國主權互不隸屬，中華民國台灣的前途只有2300萬人民可以決定』，賴清德擔任國代還高呼台獨萬歲，為了選中華民國總統，賴清德從台獨金孫轉身變成中華民國派，『騙選票果然是民進黨的DNA』！  王家貞指出，國父孫中山先生是中華民國的創建者，國父銅像象徵國家精神意涵，既然賴清德為了選總統說，台灣是中華民國，是2300萬人的最大公約數，還揮著國旗過境美國，就請賴清德不要包庇燒國旗推倒國父銅像，踐踏中華民國國父的急獨人士，不要不斷用意識形態撕裂族群挑起仇恨，賴清德要選中華民國的總統，請立刻讓被深鎖鐵櫃的國父銅像重見天日，並跟國父銅像鞠躬道歉，用行動告訴全民，孫中山先生是中華民國的國父。口口聲聲高喊主張台灣獨立的賴皇，一手高舉愛、和平與非暴力；一手卻用力的將全民推向戰爭的火坑，市議員王家貞怒批：民進黨言行不一，行逕荒謬絶倫，只會一路騙！騙！騙！ 王家貞指出，目前中美局勢緊張，台灣陷入随時被迫戰爭的嚴峻局面，依112年3月1日內政部警政署公文函：為強化防空疏散避難之整備，請台南市警察局強化整備：1.標示排汰換：製作新式標示牌或方向指引；2.聯合稽查作業；3.資料定期更新：更新所轄防空疏散避難設施清冊等三大任務。警局並以最高效率的製作了色彩精美的第二版各處防空避難的標示牌，貼在各處住宅區內，但令人疑惑的是，此一版本竟沒有人口容量標示等詳盡的資訊。根據統計資料，台南市需有320萬人次的防空避難空間，而各處的避難所卻沒有人口容量標示的標示牌，試問這是要如何讓人民知曉該往哪躲？能往何處去？才有安全的地方，還是根本就是個打趣全民的「裝置藝術」呢？不僅如此，王家貞還提及，中央警政署還擴大招募18到40歲正處在需要兼顧工作及家庭的人生階段的民眾加入民防、義警，協助支援軍事勤務任務；甚至連80歲的長者還接到民防人員召集通知書，王家貞想問政府，是否在一直提醒民眾戰爭要發生了？現在是真的進入全民皆兵要打仗了？兩岸真的勢必要有這一戰嗎？ 王家貞說，2024民進黨總統參選人賴清德，2015年為台南市長時在議會連發表2次「我主張台灣獨立」的言論，此非賴第一次喊台獨，早在18年前，時任國大代表時就手持「台灣獨立萬歲」標語公開宣揚台獨理念，積極的要把台灣推往戰爭的方向。自民進黨執政以來，不斷的用巨額的民脂民膏向美國採購過時，次級、效能差的軍火武器，更令人髮指的是還讓美國前白宮國安顧問歐布萊恩大言不慚的說出「當有百萬台灣人手持AK47步槍捍衛家園，中共領導人就可能重新評估是否侵台」此等荒謬無腦的建言。王家貞怒批，口口聲聲高喊主張台灣獨立的賴皇，一手高舉著愛、和平與非暴力；一手卻用力的將全民推向戰爭的火坑。王家貞指出，民進黨從來只為滿足美國軍火商的無度索求，卻對人民的生命財產的安危以敝屣視之，全然不顧全民的生存，不願的帶領人民走向避戰的安康大道，反而邪惡、殘忍的將人民推向直接進入備戰的烽火浪尖上。王家貞說，實在看不到也體會不到民進黨對全民的愛在那裡，同時諷刺的提倡著和平時，也朝著暴力全民的路上努力進行著，所以民進黨的DNA是騙票，不是民主。 再者，王家貞說民進黨政府為了自以為是的台海安全，竟希望了強化維護國家關鍵基礎設施提出研擬擴編警政署保二總隊成4000人，並實施軍事操練的謬論政策，讓外界哭笑不得的產生了警察軍隊化、「第二陸軍」的疑慮；此外，還別出心裁的規劃設計讓全國30萬名的保全人員準備上戰場。於此，王家貞說，國民黨總統參選人侯友宜清楚表示反對警察軍事化，他說軍人跟警察不一樣，警察最重要是捍衛治安。王家貞問黃市長，是否同意警察軍事化？黃市長回覆：兩者的工作性質內容不同，當然不會同意。此外，王家貞拿出一份台灣網站針對大陸網友所做的民調，結果顯示竟有79％大陸網友支持賴清德當選台灣地區領導人，請民進黨好好的解讀其中的含義。 王家貞語重心長的表示，戰爭沒有贏家，和平沒有輸家，並借用了同黨市議員蔡育輝所提出的明年的票投「民進黨」，全民就該上戰場了來警醒國人，王家貞說，此時此刻全民更需團結一心，齊力邁向2024，找回中華民國逝去已久的榮光，王家貞說，她真摯的祈願台灣平安、台南平安。\n232天拒絕進市議會備詢的前市長賴清德，假民主、真專制、獨裁傲慢是最不配談民主的總統候選人針對年初鬧的傳揚沸沸的台南市議會正、副議長賄選案，今(26)日王家貞在總質詢中問黃市長，台南市議長邱莉莉賄選案早在第一次臨時會前即被起訴，問為何在順利連任後，還會進入議會備詢？為何不仿效前市長賴清德因該屆當選的議長非其屬意的人選，而剛愎自用的長達232天拒絕進議會備詢？王家貞好奇的詢問黃市長，是您比較尊重議會嗎？對比賴前市長的任性傲慢做法，您認為對嗎？黃市長回覆：地方首長本來就有接受市議會質詢的責任，要為民主法治的社會接受市議會的監督、制衡，所以必須進議會備詢。 王家貞指出，在104年時，順利連任的台南市長賴清德因所操盤的議長人選未如其意當選，而在新當選的議長李全教還尚未進入司法被起訴前，召開台南市議會第一次臨時會時，竟逕自宣佈在李全教賄選案司法未釐清前，拒絕進入議會備詢。以致自104年01月19日起整個賴市長的市府團隊居然依著上級的指導，不進市議會列席備詢。然，遭監察院約談時，賴清德更大言不慚的說道，進議會是政治問題，不是法律問題，非監察院監督範圍。同年8月監察院以架空台南市立法權、悖離民主與法治原則、傷害憲政體制為由「類彈劾」了違法亂紀不進議會的市長賴清德。而令人難過的是，當時正值台南登革熱盛發期，眾多鄉親市民發燒不退的病例高達2381例，居全國之冠，更在一日內共有229個病例，創下單日新高；台南市內的37個行政區中就有30個行政區淪陷於登革熱嚴重疫情中，並且共造成112人死亡及家庭的破碎的不幸事件。此時飽受批評指責的賴清德市長俟民怨高漲，才於8月底的台南市議會召開第二次定期大會時，終於心不甘情不願，勉為其難的進入市議會作施政報告，結束232天不進議會備詢的惡行。 王家貞轟前市長賴清德此舉簡直是開啟了地方自治史上「官員集體不進議會」惡質先例的始祖，其獨裁傲慢的心態根本就是藐視民意、假民主、真專制的踐踏法治。 民進黨曾大放厥詞的批判國民黨是最沒有民主DNA的政黨，對此，王家貞重批，民進黨執政以來一路騙騙騙，愚弄全民，種種事件、政策顯示原來民進黨才是最不具有民主DNA的政黨。以賴皇自居玩弄民主、專制獨裁、處處與民意背道而馳、不管人民死活的民進黨參選人賴清德才是真正最不可信賴、最沒資格、完全不配談民主的總統候選人。"
}