{
    "published": "2023-05-24",
    "title": "副議長林志展第1次定期會書面質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=95908E8B-30DE-49FB-8A8C-9BE66F8C91EC",
    "content": "讓安藤先生的兒童圖書館，在古都台南誕生吧副議長林志展市政總質詢市長黃偉哲於111年6月4日發文表示，將邀請日本設計大師安藤忠雄來台南Long Stay，為台南設計兒童圖書館，且已在南科火車站附近找好用地(公滯十一)讓大師選擇。事後觀旅局已聯絡上安藤的事務所，對方有意願想知道細節，如可能的地點及預計建設的期程，還有怎麼規畫等，安藤先生很開心台南市主動聯絡，也已收到文化局先前寫的信。    明年(113年)台南即將迎接建城四百年，台灣最古老的國際城市需要一座最現代的兒童圖書館，市民衷心期待，大師建築，落腳台南，市府應積極進行。請說明「安藤先生的兒童圖書館」目前進度?\n安定區南安國小日式教職員宿舍活化，成為地方文物館、校史館及地方創生空間。安定區南安國小圍牆外有二棟日治時期留下來日式教職員宿舍，校方最近向台南市文化資產管理處提案申請老屋整修，希望結合區公所，活化成為地方文物館及校史館等地方創生空間，與校內的小孔廟串連，讓民眾認識當地歷史。    安定南安國小創立於1926年，校內原有多棟日式宿舍群，目前僅餘與學校隔著市道南132線道相望的二棟，現為閒置狀態，為安定區少數留存具有特色的日式宿舍建築，請市政府比照新化區日式宿舍群加以活化，挹注經費整修，也為社區注入活力。\n不應將善化市區的精華地拿去蓋社會住宅善化區圖書館92年遷移至臺南市善化市場大樓三、四樓使用，104年進行空間改造，總樓地板面積3,401.3平方公尺，館藏10萬餘冊、座位221席，110年借閱量25萬餘冊，營運量逐年成長，值得嘉許。惟落腳市場，影響後續發展，區民屢建議易地遷建。副議長林志展提出善化衛生所旁「機3」機關用地(善化區光文段1073地號等六筆土地)供圖書館興建，並建議結合建物老舊的善化區衛生所用地整體規劃為一綜合大樓。    目前卻傳出都發局提供「機3」機關用地(善化區光文段1073地號等六筆土地)做為社會住宅用地，副議長強烈反對，因這塊地座落善化的精華地帶，且若要蓋社會住宅可利用南科特定區FG區開發後的用地，再者衛生局規畫的社區心衛中心也需地方設置。請市府盡速規畫善化區圖書館結合衛生所及心衛中心的綜合大樓，並提出說明。\n加速通過變更安定都市計畫(第五次通盤檢討)主要計劃案安定都市計畫區內住宅區使用率已達75%、商業區的使用率亦已達約90%，發展趨於飽和，「安定都市計畫(第五次通盤檢討)案」於109年7月31日獲本市都市計畫委員會審議通過，並於109年10月16日提送內政部審議。內政部都委會已於110.1.28、110.10.22及111.7.20召開3 次專案小組會議，市府也已補充資料後，續召開小組審議。    對比較晚提出的「臺南科學工業園區特定區計畫 (不含科學園區部分)(新市區建設地區開發區塊A、B、 C、D、E、N、O細部計畫配合變更主要計畫)案」已於112年5月16日經內政部都委會審議通過，市府應竭盡所能，讓內政部都委會盡速通過變更安定都市計畫(第五次通盤檢討)主要計劃案，帶動安定區的發展。\n捷運深綠線延伸至善化市區(善化火車站)串聯南科和沙崙綠能學城的台南捷運深綠線可行性研究於111年11月正式啟動，預計今年(112年)可完成研究成果，並提送中央審議、核定，期能早日完成深綠線捷運建設，以滿足南科、沙崙雙核心二地交通運輸及沿線區域發展需求。惟初步規劃，深綠線終點站位於台南科學園區週邊生活發展區，並未進入善化市區內，在黃線尚未規畫執行前，應將深綠線終點站設在善化火車站，以滿足善化市區民眾使用需求，亦能提高運量。\n目加溜灣大道延伸段及文昌路107巷拓寬段盡速通車 南科特定區F、G區區段徵收工程於2021年3月2日開工，預計2023年12月1日完工。區內的道路目加溜灣大道延伸段及文昌路107巷拓寬段，原預計2023年6月份先行開放通車，但依目前的工程進度，6月份通車已不可能，請市府與施工廠商溝通協調，盡快讓目加溜灣大道延伸段及文昌路107巷拓寬段先行開放通車，以紓解周遭交通壅塞狀況。    關於台19甲線與目加溜灣大道交叉路口，因設計不當致車輛爭道、違規頻傳，已多次邀集相關單位會勘，交通部公路總局第五區養護工程處新化工務段亦承諾改善，做「左轉偏心」，唯至今未見改善，請市府積極聯繫交通部公路總局第五區養護工程處新化工務段，盡速改善此路口。 \n一起來運動、善化區全民運動館安南區全民運動館於112年5月19日動土，體育署補助的新營全民運動館也已進入工程發包階段，預計112年下半年動工。副議長林志展於109年10月29日向市府提出爭取於南科區設置全民運動館，市府於112年表示將自籌經費興建永康、仁德及善化全民運動館，以滿足市民朋友的運動需求，感謝市府落實地方建設，亦請加速善化區全民運動館的興建。\n協助修改「森霸電力股份有限公司」回饋金運用內容山上區居民及各里里長反映，森霸二期回饋金運用內容，不適用發放現金予個人。惟依「電力開發協助金運用與監督管理辦法」第八條第一項：電協金之用途如下：居民身心健康補助事項。…，依此規定應可以發放現金予個人，請市府協助地方與森霸電力股份有限公司就回饋金運用內容做修正。"
}