{
    "published": "2023-05-30",
    "title": "議員蔡宗豪市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E05A0A27-0C2B-4437-9ABD-0B3500364C30",
    "content": "台南LED路燈漏電斷電器疑中國製，不符標準，恐釀電線走火公安議員蔡宗豪市政總質詢台南市LED路燈安全堪慮？市議員蔡宗豪接獲選民陳情，目前已換裝的LED路燈疑似中國大陸不合格的產品，今天總質詢，他拿出三顆斷電器請市長黃偉哲一起檢驗，發現其中一顆白色NVL50 RL型號斷電器，不須用工具就可轉動，不符CNS規定，電路故障負荷值可能只有2.5KA，連10KA的基本標準值都沒有，蔡宗豪要求全面更換有爭議的LED路燈漏電斷電器，不容電線走火的重大公安事件發生在台南。  蔡宗豪拿著LED路燈漏電斷電器走向黃偉哲市長備詢台，他說台南市路燈從110年開始換裝LED路燈，目前永華市區，安南區中西區、七股區、東區。安平區、北區、西港區、佳里區、南區都換裝完畢，安裝在LED路燈裏的漏電斷路器漏電斷電器是路燈最重要的安全機制，當電線線路發生漏電，超過保護器所限定的電流時，就會馬上地斷開電源，防止電流輸出的小機關，它的功用就是保障人體安全、避免觸電，同時也是防止用電量過大、短路的時候，引發電線走火。  蔡宗豪說，他手中有三顆漏電斷電器，白色就是充滿爭議的型號是NVL50系列當中的NVL50 RL,它無法跟其他兩顆黑色的產品一樣，用小工具才可轉動，根據CNS規定要用工具切換的才符合標準，民眾跟他爆料這是中國式移花接木的產品，產品還寫台灣製作，蝦皮也買的到，這些爭議產品目前已進入台南公共工程中，安裝在住家旁和馬路上。  蔡宗豪指出，台南市換裝LED路燈照亮整座城市，市民都樂見，但這批爭議漏電斷電器最讓人擔心的就是啟斷容量IC，正常狀態，當電線短路電路故障能負荷的數值，基本上要有10KA才合格，這些爭議產品電路故障負荷值卻只有2.5KA，因為事關人民生命財產安全，請市府團隊趕緊將這些LED路燈漏電斷電器，送國家標準局檢定，若不符標準，請立刻全部下架。\n台南111年詐騙財損高達5億多萬元，蔡宗豪批台灣詐欺刑罰亞洲最低詐騙猖獗已是國安危機！台南市議員蔡宗豪總質詢關切ImB詐騙案，他說詐騙氾濫讓人人自危，黃偉哲市長吃個飯都會碰到詐騙犯，台南市去年假投資的詐騙案財產損失高達5億3千多萬元，假投資詐騙只是詐騙其中一種，若把所有的詐騙種類加起來，金額更可怕，今年累積前四個月，就發生324件詐騙案，事出必有因，亞洲國家中台灣刑罰最低，連中國大陸最高都判無期徒刑、韓國最高也是判無期徒刑⋯民進黨執政讓台灣成詐騙溫床。另外，民進黨前高雄縣主委趙健在，明知永康一千坪土地上有二十多戶居民跟前地主在訴訟，兩年前趙健在買下這塊土地，現在要透過重劃把住在這裡近五十年的住戶趕走嗎？，這就是民進黨的居住正義！？  蔡宗豪說，最近ImB詐騙案在全台灣鬧得沸沸揚揚，陳菊、陳歐珀等被爆出來跟這個主嫌常聚會，黃偉哲市長也被拍到跟主嫌餐會，第一時間，黃市長急著澄清沒收政治獻金，也跟詐騙主嫌沒關聯，詐騙集團在台灣橫行，市長應該更要關心台南市有多少市民成為詐騙受害者。  蔡宗豪指出，根據統計台南市110年發生的詐騙案件有492件，財產損失1億6548萬多元，才過一年，111年詐騙案件就翻倍，發生了875件，市民財產損失居然多出五倍，損失金額高達5億3086多萬元，今年112年1月到4月詐騙案件就有324件1億665萬多元。  蔡宗豪痛心的說，這些被詐騙的金錢都是小老百姓，辛辛苦苦積存一輩子的努力所得，執政的民進黨這些年做了甚麼？人民都批評民進黨=詐騙集團？台灣根本就是詐騙的溫床，詐騙集團被抓到後，尤其在國外被抓到最怕被送到中國大陸，因為亞洲各國中，只有台灣對詐騙集團最寬容，刑期短刑罰小，在中國大陸和韓國，詐騙最高徒刑是無期徒刑，日本最高十年，越南最高十五年，台灣最高只有七年徒刑，詐騙集團當然不怕。  黃偉哲市長答詢說，會努力跟中央民代反映詐騙問題的嚴重性，修法是努力目標。  針對居住正義議題，蔡宗豪說民進黨執政至今，居住正義只淪為口號，賴清德要選總統又老調重彈，台南民進黨執政三十年，卻發生讓人鼻酸的故事，有二十多位住在永康區大彎段的居民跟他陳情，他們五十年前各二十多萬買下房子，原以為可以安身終老，誰知卻被前地主告要求還地，原來這些老居民只買到地上權的房子，前高雄縣民進黨主委趙建在，明知這一千坪的土地上有二十多戶居民仍住在這兒，居民們還在跟前楊姓地主訴訟中，趙健在卻執意要買這塊地並且逼這老居民們搬家，協調會上，趙健在嗆居民們說，二十多萬就當是繳房租？這就是民進黨欺壓百姓的居住正義，公道何在？請黃偉哲市長協助還給市民正義。"
}