{
    "published": "2023-05-31",
    "title": "議員王宣貿市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7EAD379D-2B36-49F6-A7B3-BC40814B58C0",
    "content": "六都領頭羊？臺南未來將推0-6歲健保補助！議員王宣貿市政總質詢今（31）日臺南市議會進行第四屆第一次臨時會，由臺南市第一選區民進黨籍議員王宣貿、沈家鳳及李宗翰進行聯合質詢，提出了民治永華連線跨年、復甦糖鐵等多項議題。 其中，市議員王宣貿提出，「六都領頭羊，青年好生養」的概念，要求臺南市政府未來朝向0-6歲的健保費能夠由臺南市政府來負擔，來增加市政府對於育兒的福利，成為六都第一做到的直轄市。 王宣貿說，一位新生兒最低6年會花上約要95萬元，包含奶粉、副食品、尿布、衣服及三年公幼等花費，而現代的雙薪家庭可能還要支付房貸、車貸、水電費等許多開銷，雖市政府將推65歲免健保，若再增加0-6歲健保補助，能夠大幅降低青年人的負擔。 黃偉哲表示，奉養老人家、扶幼幫助年輕人都非常願意，但是臺南市的財政自給率比其他直轄市低了15%以上，臺南市的自給率只有三成，不過在未來財政許可下，會審慎評估0-6歲的健保自付額全免。也簽下了王宣貿所準備的承諾書。\n臺南400 議員建議用農產品與世界交陪今（31日）台南市議會進行第四屆第一次總質詢，第一選區民進黨議員王宣貿、沈家鳳及李宗翰進行聯合質詢，針對臺南400年的活動提出雙市政中心連線跨年及糖鐵活化。 另王宣貿提出，臺南400要與世界交陪，但與世界交陪，除了文化交流之外，另外一項重點應當是伴手禮，並要求文化局、農業局、經發局必須橫向溝通，開發臺南400伴手禮。 而王宣貿質詢中，特別將事先準備的自制臺南400伴手禮送給市長，也將內容物推薦給市府作為參考，內容物有：柳營農會牛奶軟糖、東山農會濾掛咖啡、下營農會A贏黑豆茶、鹽水農會手工意麵、後壁農會蘭麗月光米及無米樂香脆米餅，並用後壁的文創茄芷袋承裝。 黃偉哲市長收到後十分開心，會後更表示要將這份大禮包轉送給今日要來市府訪問的外賓，讓他們能夠嚐嚐臺南的農特產。\n擘劃新營大未來 提AI帶動大新營升級台南市議員王宣貿於今(31)日進行首次市政總質詢，過程中以擘劃新營大未來為主軸，從環境衛生、交通、產業、就業與育兒福利及台南四百農特產伴手禮等層面與黃偉哲市長、市府團隊進行探討。     王宣貿表示大新營地區多次發生刺鼻異味瀰漫的問題，除末端管理裁罰以外長久以來無法獲得有效的管制，提出在異味熱點周邊設置氣味微型感測器即時掌握氣味來源，以最短時間進行管理，同時請環保局事後橫向聯繫農業局及經發局，依相關法令及輔導措施進行汙染源頭改善輔導。     王宣貿說新營火車站鐵路雖然為地方帶來交通便利，但是也因為鐵路衍生許多交通延滯成本，例如經常在上下班高峰時期於東山路、台一線、開元路附近造成大塞車等交通安全問題，王宣貿提出建置新營大平台的方式，以車輛引道向上橫跨新營火車站，並舉台中勤美誠品綠園道、台北轉運站為例，同時融入商圈、影視娛樂、綠廊道、停車空間與旅宿功能的複合式大型交通設施。     王宣貿也提到新營客運轉運中心現況，雖然在當初的都市計畫中限縮使用用途，但是目前運量增加但是攤舖等商業用途仍然有待共同努力改善外，希望能夠進行用途的解套，使空間能夠開放使用作為體育場館或升級為電競場館等。     王宣貿提及產業轉型與升級提醒台南市政府在最近很夯的黃仁勳風潮中，希望市政府能夠掌握AI軟體產業先機，盡速盤點周邊閒置或可利用土地，並且納入教育訓練場地、規劃廠商進駐空間、提供資金支援服務、增加就業機會及便民式的一站式行政服務，在大新營地區構思規劃台南首座AI產業園區，為大新營地區產業結構升級，提供更多就業機會。     王宣貿說有好的產業暨能增加就業機會，也能夠增加市庫收入，在台南生育數量逐年下降，以基礎費用估算一位零到六歲幼童至少就要花費約95萬元，對於年輕人來說其實是一筆不小的負擔，更何況如果品質要好一點可能就遠遠不只這個金額，因此建議市長在市府預算允許的狀況下，評估0至6歲幼童的健保自付額全額補助，成為六都的領頭羊，打造台南好生養的育兒環境。     王宣貿以市長夫人僅允許市長花200元，即便是花市長自己的錢也不准多花50元的例子比喻台南托育副食品費法定上限2000元的不合理性，許多家長認為有些小朋友成長過程中就是需要更多的額外營養的補充，如今卻受限於每月2000元的上限，雖然市政府是站在保護家長與保母雙方的立場，但希望市政府能夠考量部分家長心聲，提出更完善的解決辦法。    王宣貿表示在工作報告中看到新營嘉年華的整體績效，認為大新營地區有很好的藍帶規劃，並借鏡自己曾在新竹念書、嘉義服務以及去台東參加微光集的經驗，提出可以在新營的綠川沿岸定期舉辦不同類型的市集活動，如植栽市集、小農市集、環保市集、美食市集等，並結合工務局整修完成之舞台以線上時段登記的方式提供表演團體自行登記與演出，打造新營特有的廊道市集。    王宣貿說台南400與世界交陪明年的重頭戲，世界各國的使節團或遊客蒞臨最重要的是透過特色伴手禮，讓世界看見台南品牌的好，王宣貿集合東山咖啡、鹽水意麵、白河藕粉、柳營牛奶軟糖、後壁新營越光米、下營黑豆以後壁茄芷提袋包裝成大新營伴手禮的方式呈現，希望伴手禮「愈在地、愈國際」，讓在地農特產能夠成為與世界交陪的最佳品牌。"
}