{
    "published": "2019-05-10",
    "title": "蔡筱薇議員質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=57F25D90-085E-4777-B3B6-0DF1467053E9",
    "content": "領導力-真誠實在、看見願景的對話\n市長對於自己未來成為「五星級市長」並且持續保有綠色執政口碑，您有沒有信心？我如果沒有記錯的話，您在14年國會議員任期當中，總計有17次名列國會評鑑優秀立委的紀錄，這應該是目前政壇少見的從政紀錄；如果再加上台南市政府過去已經打下的基礎、還有這麼多優秀的基層公務人員，我相信新的市府團隊只要能夠設定出明確的願景目標、找到對的實踐策略，那麼要維繫「五星級市政」的成果，對新市府而言並非苛求。\n新市長展現自信心與企圖心，這是理所當然之事。不過，話說回來，信心與現實之間，有時候還是存在一段不小的落差。根據媒體在今年4月2日所公佈的一份「六都市長就職百日施政滿意度」調查顯示，黃市長雖然名列第二名，僅次於桃園市鄭文燦市長，然而，市長您的滿意度卻僅有49%，應該算是差強人意。不過，如果從市長38%的得票率，推演到49%的就職百日施政滿意度，其實也並不讓人意外，然而這樣的情勢，仍然提供一個清楚的警訊，也就是市府團隊其實沒有任何可以懈怠的空間，更是要持續加緊努力，贏得多數市民的肯定與支持。\n市長，就職滿一週年時，多少的施政滿意度是您有信心可以達成的？我認為從一開始的49%成長到60%，是最基本的目標設定，您如何看待？\n一個城市的蛻變轉型與永續進步，固然需要各個層面的配合，但是最最關鍵的環節，其實就在於三個字：「領導力」！領導力的展現有兩個重要層面，一個是「設定願景目標的能力」；一個是實踐目標的決心、魄力與整合力。這對所有組織而言，都是發展壯大最核心的要素。\n「執政百日定江山」這句話，其實談的就是「領導力」。遠的例子有美國的羅斯福總統，帶領美國渡過經濟大恐慌的嚴酷考驗；近的例子，我們就以市長您的前任-賴清德前市長為參考案例，賴前市長在2011年4月首度就任台南市長的就職百日記者會上，向各界以及所有市民提出「建設新台南十大旗艦計畫」，揭示他在任期內要打造的重點施政內容，作為未來臺南發展的藍圖。可惜的是，目前的新市府團隊在市政治理上，並未整合出讓人耳目一新、具有宏觀視野架構的願景藍圖。\n\n學童營養午餐-12萬2千名國中、小學童權益問題\n「再怎麼窮，也不能餓到孩子。」不論是家長、或是關心社會永續競爭力的所有人，都希望我們的下一代能夠擁有良好的教養與照顧，特別是在日常生活飲食方面，也都希望孩子們能有健康均衡的營養，因此有了營養午餐制度的建立。\n根據一份數據資料顯示，台南市兒童營養午餐每天每人的平均額度為36元，竟然是六都最低，其他五都的數據：桃園45元、台中45元、台北60元、新北46元、高雄50元。\n基於提升本市學童基本飲食權益，市府應該衡酌財政，適度讓台南市兒童營養午餐的額度有所提升。我具體提議，市府應編列經費補助每位學童每天4元的食材費，也就是從36元提升至40元。\n目前台南市公立國中62校、國小217校；人數部分國小8.4萬人，國中則是3.8萬人，合計有12.2萬名學童。如果每人每天補助4元食材費，一個月以22天計算，一年經費將達9624萬餘元。\n\n觀光建設與政策-攸關城市永續的基礎產業\n現今是一個觀光旅遊產業蓬勃發展的年代，根據「世界觀光旅遊委員會」（WTTC）所提出的分析報告顯示，觀光產業占全世界GDP的10％（2016年），產值高達1兆4千億美元，占全球出口總額的7％。觀光產業已經成了僅次於能源、化學製品之後，全球排名第三的基礎產業，甚至超越了汽車產業。\n從這個趨勢來看，觀光產業的推動與發展，可說是一個國家或城市在追求成長過程中，必須以戰略性眼光看待的重要產業。希望市長以及觀光業管單位能有這一層認知，把台南市觀光產業的永續與成長，列為城市提升國際知名度、參與全球競爭的重要戰略目標。\n台灣觀光產業快速成長，從2015～2018連續四年的國際來台旅客都破千萬，去年甚至來到了1100萬人次。從這個數字來觀察台南的狀況，根據觀光旅遊局依旅宿網統計資料顯示，最近三個年度台南的外籍旅客，分別是50.3萬、50.6萬以及去年的53.7萬，顯示市府團隊還有很大的努力空間。\n觀光可以重振地方的活力。這是鄰國日本推動「鄉間旅遊」、「地方創生」的背後緣由。國內交通部觀光局設定今年為「小鎮漫遊年」，另外也有擬定「Tourism 2020」策略，要推動在地亮點的體驗式觀光。由此反觀台南東區，真的欠缺可以力推體驗式觀光的在地亮點。事實上，東區在最近這幾年，可以說是台南市推動觀光過程裡的「邊陲地帶」，此更凸顯「東區南臺南站副都心15公頃文教用地」整體開發的重要性。目前雖然已經有「國立科學教育體驗未來館」進入籌備階段，市府團隊仍有必要以更慎重、更積極的態度，看待該區的整體性開發。\n對於在科學教育體驗未來館用地旁籌建「台南首座戶外雕塑公園」提議，選舉期間曾得到市長當面的認同與支持，這個建議可以充分與原台糖保育林地結合，讓藝術與自然資源共生。希望如今能從市長口中再次得到政策性宣示的允諾。\n至於「東區亮點計畫-以巴克禮公園入口意象結合公共藝術的大改造為起點」的提議，加上呼籲市府應將巴克禮公園及南臺南副都心統合成「藝文、生態遊憩專區」、並且以副市長層級召集相關局處組成階段性專責委員會，統合未來相關建設事宜等。呼籲市府應朝此方向落實，給東區一個觀光建設升級的新願景。\n\n青年公共參與-未來20年城市永續前進的主力世代\n現代政府的公共治理，廣納青年世代意見，這不只是一種民主進步潮流，在實務上，也是確保公共部門的觀念與政策，可以持續創新、保有活力並且貼近年輕人的需求。台南市目前20歲至40歲人口達到55.7萬（2016年數字），佔總人口數比例高達30％，這一群未來20年城市生產主力世代的意見，值得市長與市府團隊予以重視並且納入政策的擬定與實踐。\n市政府要成立青年事務專責機構，涉及到組織變革與預算籌編的程序，如果因為這樣而曠日廢時，延宕了市長兌現競選的承諾，多少都會影響到新市長給市民的觀感。本席今天提出一個折衷方案給市長參考，就是每年提供20個「市政府無給職顧問」名額給40歲以下青年世代。遴選方式可由各界推薦並由市長圈選；或者是進行網路海選；甚至也可考慮舉辦年度「青年新市政提案論壇」，既可從中蒐集創新的公共政策意見，也能藉此遴選出優秀青年意見領袖，擔任市府的無給職顧問。"
}