{
    "published": "2019-05-10",
    "title": "林志展議員質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=EF207DF2-C299-4F03-8A06-E204B0B0F9BA",
    "content": "林志展一、公幼入學順序 公立幼兒園招生沒有學區限制，很多家長為了上下班接送孩子方便，都把孩子送去上班地點附近的公立或私立幼兒園，造成在地的孩子無法兜讀在地的學校，在地孩子中籤率可能僅1成多。台南市108學年度公立幼兒園新生入園注意事項中，有優先入園對象，這包括中低收入、特殊境遇、多胞胎等特殊資格生，最後每間學校可抽籤名額憎多粥少。\n 林志展議員表示在107年第七次定期大會時提出參考台北市的作法，在第二優先順序，除了順位一：「家有3 胎（含）以上之 5 足歲幼兒；父或母一方為新移民之年滿 5 足歲幼兒」。再加上順位二「家有兄姊就讀該國小1、2 年級之 5 足歲幼兒」。林志展議員建議市府應該將「家有兄姊就讀該國小1、2 年級之 5 足歲幼兒」列為第二優先的順位三，這樣可以增加在地孩子就讀在地學校的機會，也能避免孩子就讀不同學校，家長為了接送孩子東奔西跑。108年到111年公共化幼兒園規劃增加40班，服務約1,100名學生（公幼11班；非營利幼兒園29班），大南科區(善化、安定、新市、山上、新化)將規畫增加1班。\n 為提供家長可兼顧職場與教養子女的托育場域，教育部刻正修訂幼兒教育及照顧法，將與經濟部及勞動部合作，鼓勵企業提供職場互助教保服務。林志展議員希望就善化、安定、新市等區，等教育部發布職場互助式教保服務實施辦法後，市府應立刻於南科等科技園區或工業區舉行說明會，輔導有提供員工托育需求之公司設立。\n二、科學工業園區管理局補助地方政府建設經費處理原則 「科學工業園區管理局補助地方政府建設經費處理原則」，現有規定事項，有許多不合理的地方。林志展議員認為：1、應依該園區坐落於各縣市政府轄區內廠商營業額多寡，分配該補助經費。2、可運用於園區邊界或設施所在之鄉鎮區的區域，如南科園區所在善化、 安定、新市的全部區域，不侷限在三公里範圍內。3、且所定受補助之範圍及事項，可用在人事費用，如聘請英語師資。\n三、小新國小學區 小新國小新校區預計109年招生，目前學區是包含小新里及蓮潭里。新市區大營里12鄰雖在LM區內，卻是新市國小學區，林志展議員請教育局盡速將新市區大營里12鄰列入小新國小學區或是採自由學區。\n四、臺南鐵路立體化延伸至善化地區 台南鐵路立體化往北延伸案獲得交通部通過列入前瞻計畫，經交通部 2018 年 10 月 31 日委員會審查，決議永康地下化修正後通過，新市及善化段退請台南市政府再議。然而前瞻計畫經費僅匡列永康段而已，新市高架化經費仍未有下文，善化段也僅規畫平面改善。\n 林志展議員表示目前在新市區有中正路、光華街、南昌街、民族路、大營里等五個平交道，不僅造成交通擁塞問題，也造成用路人危險。善化雖然有多個陸橋，但大成路橋路面狹窄、光文路橋路線設計不當，造成時常發生車禍，這要透過鐵路高架化來解決。\n 林志展議員希望市府加速爭取前瞻計畫之新市鐵道高架化之經費匡列與儘速動工，並加碼在善化段也爭取高架化，以利打通新市善化地區交通。台南新市政中心的規劃可能坐落在新市善化地區，未來交通更需要預先規劃。\n五、新市政中心 黃市長日前說明台市政中心不會胎死腹中，而「新市政中心預選基地先期規劃案」定案報告書已於108年3月22日在台南開放政府平台公告，列出三個位址的「候選基地資源盤點」、「新市政中心開發構想」、「財務可行性分析」、「綜合評估與開發方式」。林志展議員建議後續應辦理的「諮詢性公投」作業應盡速進行。\n六、台南科學園區第三期用地 光電與半導體相關台商若有意回台設廠，應優先協助在台南投資，並將周遭新吉、七股、麻豆等工業區作為產業關聯性的支援基地，藉以帶動週遭工業區的產業聚落發展。台南科學園區是台灣最重要的科技產業重鎮，一路發展自一期到二期，台積電新的五奈米廠將完工，搭配研發中心，南科將成為全球最重要的高科技晶圓產地，目前將面臨的腹地不足問題需要儘速解決，擴建南科三期現在是絕佳時機。 108年4月30日發布實施的「變更臺南科學工業園區特定區計畫(不含科學園區)(第三次通盤檢討)案」，檢討後產業用地(事業專用區)雖可增加13.61公頃，但截至108年4月底止，尚可出租土地約12.7公頃（其中10.68公頃有廠商洽談中）。林志展議員建議市府應主動要求科技部儘速啟動擴編南科第三期園區，而不是等南部科學工業園區管理局完成評估作業後及確認其未來需求後，市府再行配合辦理相關作業，這樣緩不濟急。 南科特定區FG區107年下半年度啟動區段徵收作業，而南科特定區Ｉ區區段徵收，已啟動都計作業。卻獨漏南科特定區ABC區、AC區規劃是給南科作為產業支援區、B區規劃是作為生活服務區，依國土計畫法內-科學園區相關國土空間發展與成長管理策略，「未來科學工業園區發展以既有園區為基礎，並充分、有效利用既有園區土地，如有擴充需求將以既有科學工業園區周邊適宜土地為優先」，林志展議員建議將南科特定區AC區、DE區或周邊的台糖土地做為南科第三期用地進行開發。\n七、安定區都市計畫通盤檢討 安定都市計畫第五次通盤檢討已啟動。安定區緊鄰南科，十年來戶籍上的人口數並未大幅成長，安定都市計畫住宅區開闢率已達98%，缺少建地釋出，人口如何進來? 這讓南科每天出入七、八萬人，只得往返於原南市和永康區，無法就近在安定區生活，導致安定區未能成為科技人選擇安居樂業的所在。林志展議員建議應擴大安定都市計畫範圍，並將部分農業區變更為住宅區，帶動安定區的發展及人口成長。不能因內政部都委會意見：南科特定區B區位在安定區內而列為可開發住宅區用地，一直以此為理由駁回安定區都市計畫農業區變更為住宅區的需求，根本就是不符實際，實有必要正視安定的現況，並因應實際上的需求，才能有效讓安定發展，都發局應據理力爭。\n八、安定區淹水問題如何解決 107年0822豪雨造成安定區港尾、港口、新吉淹水，本席會同水利局會勘、開會討論解決方式，水利局將進行「安定區下洲中排一抽水治理工程」增設兩台沉水式抽水機1cms、雙孔電動閘門及抽水平台、「安定區港口及港南里周邊排水改善工程」預計增設三台0.8cms抽水機、「南管寮中排護岸加高及增設閘門工程」將護岸加高並於國八旁增設閘門做分流，不要讓水都往新吉。\n 新吉里位於南管寮中排、新吉排水的上游、下游無法宣洩，在上游的新吉里一定淹水。林志展議員建議將南管寮中排、曾文溪排水線的水直接引導至曾文溪，並做滯洪池及抽水站，減少流經新吉里的水量。\n九、善化區、新市區、新化區污水下水道系統 要成為進步的城市，污水下水道建設是一項指標，雖然是看不到的建設工程，但是我們還是堅持要做，要讓大南科區更進步。林志展議員表示大南科地區近年來人口激增，亟需建置現代化污水下水道系統，善新西路排水溝惡臭一直無法解決，建設污水下水道應能將此問題徹底解決，「新市區、善化區、新化區污水下水道系統檢討規劃報告」已做定案計畫，要盡速開始做。\n十、曾文溪渡槽橋河灘公園 嘉南大圳旁通往曾文溪舊渡槽橋的自行車道沒有設自行車標誌，不僅路徑狹小雜亂，甚至缺乏相關路線指標或示意圖，外地遊客要來參觀舊鐵道，往往因為找不到路徑無所適從，林志展議員建議入口處設置文化意象，便於遊客辨識。\n 據林志展議員了解(1)市定古蹟「嘉南大圳曾文溪渡槽橋」修復設計已於 2019 年 1 月 10 日進入期末修正階段。(2)渡槽橋周邊山海圳綠道區段景觀及環境優化已進入細部設計。(3)渡槽橋南端高灘地綠美化已於 2018 年 12 月 13 日完成初步規劃。\n十一、山上北勢洲工業用地 山上北勢洲工業用地開發於民國69年，該工業區工業用地總面積約為141公頃，目前工廠使用面積達77.01公頃，廠商目前計有44家進駐。\n 該工業區係依獎勵投資條例所編定工業用地，因當時政策及法令導致公共設施（綠地、道路、供電供水管線等）至今未開闢完成，目前區內廠商僅能利用原有鄉間道路通行，影響廠商設廠意願與發展。林志展議員建議市府針對早期編定未開發之工業區評估規劃，透過整體計畫改善現有產業環境，進行區域內交通道路的開闢、公共設施的設置及區內土地地目變更等，來活絡地方產業，藉以吸引更多業者投資執行，一併解決工業用地不足問題。\n十二、瓦斯儲存場設置問題 由於瓦斯儲存廠的設立不須召開公聽會，瓦斯分裝廠的設立才須召開公聽會，但同樣都是放置瓦斯，對當地的環境生態與居民安全都有影響，設置的法令規範卻有如此差異，林志展議員認為法令不夠完善，應推動修改相關法令-「非都市土地申請容許使用為液化石油氣及其他可燃性高壓氣體容器儲存設施用地或變更編定為液化石油氣及其他可燃性高壓氣體容器儲存設施用地興辦事業計畫審查作業要點」中，其液化石油氣容器儲存場所申請者，將說明會納入旨揭審查作業要點，以符合居民期待。"
}