{
    "published": "2019-05-13",
    "title": "林燕祝議員質詢-賴清德北辦公器私用圖利，送黃偉哲『成功洋芋片』除惡&市醫委外不合理讓利，林燕祝徹查究辦&食安、照護等多項衛生業務墊底",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=691B953A-1E9B-4B68-98DE-8E0FDF3F2965",
    "content": "林燕祝賴清德北辦公器私用圖利，送黃偉哲『成功洋芋片』除惡 賴清德公器私用台南市政府台北辦公室事件持續發酵，林燕祝議員今天在總質詢中以證據指出，賴清德愛將吳堂成，歷經社會局、新聞處、秘書處長，為陪賴清德打總統初選選戰，108年降調台北辦公室，王英霞更是占勞工局機專缺，從102年至今就在北辦為賴處理事情，加上，賴清德還親口承認競選總統初選之初有借北辦，之前用市府資源傳競選簡訊，以上種種怎會跟競選活動無關？賴清德公器私用、圖利他人，請黃偉哲學習鄭文燦，將相關人員移送檢調，林燕祝並特別送上成功洋芋片，請黃偉哲用人要重操守和廉能。\n 總質詢一開場，林燕祝就拿著成功洋芋片送黃偉哲市長，祝福黃偉哲把大台南打造成交通順暢、市民口袋有錢、適合移居的城市，但話鋒一轉，賴清德與惡的距離成為質詢焦點。\n 林燕祝亮出簡訊指出，前市長賴清德公器私用不只北辦這一次，之前掀起軒然大波的 0911510505這支電話，被查出是市府人員登記，賴清德擔任市長時在重要節日，都會利用這支電話通傳問候祝福的簡訊，重要訊息也會透過這支電話發佈，連團結正義力量守護台南，陳菊都用其傳簡訊推薦黃偉哲，當年賴清德九月六日北上接任行政院長，前一天九月五日，賴清德也用這支電話傳簡訊，簡訊內容這樣說『您好承蒙蔡總統信任，邀請我接任行政院長，我決心全力以赴，率領行政團隊，協助蔡文總統建設國家、造福人民&hellip;賴清德敬上』，這不是公器私用甚麼是公器私用，請黃偉哲市長將此違法事件送檢調。\n 林燕祝播放錄影帶表示，針對賴清德四天五度進出北辦被媒體揭露，黃偉哲市府發布新聞說『市府已清楚說明並無具體證據證明賴清德在北辦從事競選活動或開競選會議』，請黃偉哲看完賴清德相關錄影帶再來背書，賴清德在錄影帶中第三點就坦承『在我競選之初就跟黃偉哲市長說過』，賴清德在北辦就是從事競選總統初選的政治活動，賴清德親口說的怎會沒證據證明呢？\n 林燕祝更說，在北辦見老朋友，賴清德該見的是謝龍介這位一生監督他一人的老朋友，怎會見新潮流八家將呢？賴清德擔任台南市長期間，從100年起，就讓吳堂成占勞工局專門委員缺，102年到107年，又讓他擔任民政局專委、新聞處長、秘書處長，但為了打總統選戰，委屈吳堂成，請他北上擔任北辦辦公室主任，王英霞則原是賴清德辦公室主任，102年進入台南占勞工局機專缺，但到職一個禮拜就北上台北辦公室至今，看看這兩人資歷，清楚證明賴清德公器私用，把台南市政府台北辦公室當成自己競選總部。\n 林燕祝在質詢會場豎立蔡英文和賴清德的人形站牌，又拿著另一包成功洋芋片問黃偉哲，蔡賴選總統，會支持何人？黃偉哲拿著兩包洋芋片說，兩人都支持。\n 林燕祝提醒黃偉哲，黃市長把大公務車換小車，這些錢都省，為什麼北辦近四百萬的公帑不省，希望黃偉哲不是為了支持某人而將北辦留下來，請黃偉哲學習鄭文燦市長，將公器私用圖利他人的相關人員主動移送檢調。\n市醫委外不合理讓利，林燕祝徹查究辦 針對台南市醫委外回饋金疑雲，市議員林燕祝抨擊過程令人懷疑權利金租金讓利，雖非黃偉哲積極做為，如有違法則應明快處理，以維護市府應有權益。\n林燕祝比較衛生局最終方案與顧問公司建議版本，指出二者存在頗大差異，其中又以總營收金額及稅前盈餘影響最大，不但有固定權利金和變動權利金，醫療救助金稅前盈餘百分之廿，不得低於2650萬元等也未確實執行。\n 林燕祝挑出市醫委外權利金及醫療救助金等項目明顯不合理，市醫每年委外最終版本才6千5百多萬元，比顧問公司建議的7千1百多萬元差額高達5百多萬元，新訂續約未來9年共讓利4千多萬元。\n 比較高雄市近年相關案例，小港醫院前2年最少就需投資2.8億元，岡山醫院2年半最少要投資1.25億元，鳳山醫院8年則逾21億元，秀傳新約台南市醫院長達10年只要2.7億元，不但沒有最少投資經費，甚至還取消興建腫瘤大樓，同樣是公共建設委外營運，但條件卻相差太多，而且幾百億元的案子，其簽約儀式卻僅由科長出面，也給人便宜行事之虞。\n 林燕祝抨擊衛生局長陳怡搞不清楚OT、ROT區別，每年總營收百分之1.5應使用於醫療設施，而非硬體建設，市府不能只顧著委外單位，損及市民權益。\n 林燕祝指出， 市醫自98年委外十年總營收逐年成長，前年總營收直逼30億元，續約卻未採同步調整，「讓利」根本不合理，她要求市長黃偉哲本著公衛碩士良知，主動邀集法制等單位介入查明，如有違法移送法辦，還原真相。\n食安、照護等多項衛生業務墊底 台南市食品檢驗中心運作成效不彰，件數呈負成長，大腸癌等死亡率更居6都之首，市議員林燕祝要求市長發揮公衛碩士專才，並加速65歲老人健保補助能在明年上路。\n 另，大灣消防隊辦公廳舍老舊問題，經林燕祝大力奔走下，地政局預定六月著手辦理相關土地取得事宜後即可規劃興建，解決困擾多時的市場人潮擁塞情形，提高救災效率。\n林燕祝指出，台南在衛福部公佈去年各縣市衛生業務考評成績，扣除照護項目在6都均墊底，菸害防制稽查成果台南市去年更是大幅減少五成，自前年5萬多件減少到3萬多件，執行成果慘不忍睹。\n 食安方面同樣遭到詬病，檢驗中心去年正式掛牌運作，食品查驗件數竟未增反減，前年在前衛生局長任內查驗件數28525件，去年降至19075件。林燕祝議員進一步比較，中心補助經費從前年的1300多萬元，去年大幅增加到6200萬元，充實人力物力的結果為何還如此不堪，質疑衛生局長陳怡無心於業務，難以勝任。\n 65歲以上老人健保補助不應再拖，林燕祝指出台南今年老人口超過28萬人，相對6都中尚未健保補助，台北市早自85年實施，桃園市104年也投入，台南市腳步太慢，提議採取排富條款，爭取明年納入實施。"
}