{
    "published": "2019-05-03",
    "title": "李啟維議員質詢稿",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6E8A494A-A290-4B85-9E4C-CE5D21F02DC3",
    "content": "l 92共識是什麼\n&Oslash; 精美包裝高純度毒品內藏「台灣屬於中國」的毒品\n&Oslash; 鼓吹「92共識」放毒\n貨才能出去？\n中國人才能進來？\n&rarr;解毒方法是\n繼續吸毒或注射毒品解毒癮\n&Oslash; 92共識意涵是 「台灣屬於中國」\n  &rarr;繼續走下去的結果就是  習近平的一國兩制\nl 台南安平&rarr;澎湖海上交通航線\n&Oslash; 坐船需要到高雄或嘉義布袋\n&bull;台南市除了高雄之外，居住最多澎湖鄉親\n&bull;如能增設航線，可紓解觀光旺季或過年過節一票難求問題\n&bull;對雙方觀光經濟正向幫助\nl 安平南區觀光再活絡活化\n&Oslash; 在地化、國際化\n&Oslash; 在地元素，就地取材，借力使力，四兩撥千金\n&Oslash; 夜遊安平\n&bull; 安平古堡比照赤崁樓夜間開放參觀，提升安平整體觀光競爭力，增加觀光客晚上停留安平休閒的誘因。\n&bull; 安平最美的時候是在夜晚，燈光倒影水面，襯托運河燦爛美景，散步運河邊充滿浪漫氛圍。\n&bull; 台灣船、大魚的祝福、漁人碼頭聽薩克斯風，晚上浪漫遊船、觀夕平台等。\n&bull; 如安平古堡夜間開放，像赤崁樓有樂團駐唱，將更可大大吸引觀光客或市民朋友，夜遊安平。\n&bull; 政府雖增設了新景點，確實也吸引了觀光人潮，但台南是熱帶氣候晚上反而涼爽，如何把地方的資源整理出來，橫向連結，營造與眾不同地方特色，增加遊客停留時間，才是提升競爭力最有效的辦法。\n\n&Oslash; 運河露天咖啡藝文表演\n&Oslash; 鯤鯓、喜樹、灣裡開放海上活動\n&Oslash; 歷史建物可以經營民宿\nl 按摩場所認定標準\n&Oslash; 這類場所如果定義為B1類，設在二樓則需增加一座戶外安全梯或特別安全梯，這樣很多場所根本沒辦法通過安檢，還有如果在一樓其門口也要有2米寛，這種場所不是所謂八大行業，純粹健康休閒場所，實無必要如此，故應放寬其建築使用類組之認定，以符實需，跟卡拉OK遇到問題一樣。\n&Oslash; 其實有最近由內部得知，使管科主管會自己透過網路市長信箱檢舉（因為檢舉可以不用真實身分），然後由政風會同相關單位排稽查，透過這種方式打壓業者及申報之檢查人，這是違反行政行為及程序，以稽查之名行打壓及針對性違法稽查之實！請市長要查一下，是否如此，如有該主管應該調整職務，因為有可能會有其他用意存在，以免更多業者受害！\nl 灣裡松安里公園預定地應儘速徵收開闢\n&Oslash; 目前灣裡地區松安里沒有公園，開闢後永寧里、松安里可使用\n&Oslash; 過去市長答應地方要開闢松安里公園，後來說先開闢其他里之後再開闢，結果食言，地方議論紛紛，為平息眾怒應儘速開闢\n&Oslash; 近來大家也質疑，為什麼一些公園好好的，政府還用大筆預算改建，是否有浪費之虞？\n&Oslash; 政府應努力將有限資源運用於為下一代，創造更大活動空間公園綠地，開闢松安公園絕對是值得的！\nl 文化古都舊地方法院高塔應恢復新地標\n&Oslash; 原台南地院由日治時期建築師森山松之助規劃設計。\n&Oslash; 1914年落成啟用，擁有精緻門廊、華麗門廳、動感圓頂，屋頂的圓頂塔樓及方型高塔的不對稱創意設計，更是難得一見。\n&Oslash; 1991年被指定為國定古蹟，與台北總統府，國立台灣博物館並列日治時期台灣三大經典建築。\n&Oslash; 舊地院比總統府還早落成，可說是當時全台灣最美建築，以台南人立場，這麼美建築，並不輸歐洲的建築，高塔被拆令人憤慨。\n&Oslash; 2016年11月舊地院修復完成後，高塔並未修復，被以危樓之名拆除，雖原台南地院的高塔找不到原設計圖，但不一定要依過去的工法，可用現代工法來恢復高塔，否則不算完成修復，現在技術要恢復並不困難，要做與不做而已。\nl 台南國際標準游泳池\n&Oslash; 台南是六都唯一沒有標準室內游泳池城市，甚至比一般地方縣市還不如，台灣四面環海，台南需要標準游泳池。\n&Oslash; 可利用原台南市立游泳池，增設屋頂改善水道，使其成為符合舉辦全國性，甚至國際大型比賽，除行銷台南帶動發展，也可提升游泳運動成績。\n&Oslash; 原台南市立游泳池，雖然有8個50米符合標準的水道，但沒有遮陽室內設備，家長和選手都必須自搭簡單帳篷休息，每遇到下雨比賽就要停止，所以只能舉辦一些地方性的比賽，如果要蓋一座新的標準游泳池，除了需要有大筆經費之外，要找適當地點土地興建也是一大困難，如果能就地增設屋頂改善水道是最可行。\n&Oslash; 原市立游泳池位於市中心的體育公園，交通動線良好，空間腹地廣大，停車也方便，如果有室內設備，恢復原來12水道，稍微再增加深度，就可符合國際標準，也可作為選手訓練場地。\nl 台南社會住宅\n&Oslash; 近年來房地產持續往上走，房價高，多數年輕人面臨負擔不起的問題，其他縣市都朝社會住宅積極規劃，市府也應積極推動社會住宅，想辦法解決年輕人住的問題。\n&Oslash; 市府計畫平實營區，精忠二村、二空新村辦理都更規劃社會住宅，明年底動工，南區和北區國防部土地也會來規劃，預計可提供573戶。\n&Oslash; 蓋社會住宅投資下一代\n&bull; 行政院指出，社會住宅是蔡英文總統和行政院共同推動的重大政策。\n&bull; 讓年輕人以優惠租金租到房子，減輕租屋經濟壓力，讓年輕人敢婚、敢生、更能運用省下來的錢投資自己更大的夢想。\nl 動保持續推動問題\n&Oslash; 印度聖雄甘地：一個國家文明道德的程度，看他對待動物的態度便知道。\n&Oslash; 台南市推行TNR政策獲得很大美名「零撲殺最友善的城市」\n&Oslash; TNR&rarr;源頭控制面對問題、解決問題\n&bull; 結紮代替撲殺\n&bull; 認養代替購買\n&Oslash; 根據統計與民間合作，原市區減少8成，原縣區減少6成\n&Oslash; 面臨問題：\n1.近來人力、物力持續上漲，絕育經費希望提升600&rarr;1000以利推動\n 2.現在流浪狗數量已漸獲得控制，最大問題是流浪貓\n 3.成群結隊狗群、問題狗，動保處協助處理\n 4.絕育經費申請應簡化\nl 罰款編列歲入收入應取消\n&Oslash; 違規開罰並不反對，但政府不應主動設定目標編列預算，避免讓人民感到為搶錢罰款\n&Oslash; 一直以來罰款、罰單，不只造成民怨，也造成社會一些問題，每年編列4.7億罰款收入，本席建議需要強烈來做檢討。\n1.政府不應預設立場，先射箭再畫靶。\n2.政府雖口口聲聲說交通罰款都沒超過4.7億，但可能已造成相關單位為達歲入而開單壓力。\n&Oslash; 任何違規處理，既然有規定處理程序SOP，就要確切落實程序，避免產生一大堆問題。\nl 政府應儘速實施到府收垃圾政策\n&Oslash; 過去因為焚化爐弊端及掩埋場飽和，造成滿街垃圾，這是政府的腐敗，不是台灣人民的不守法。\n&Oslash; 垃圾不落地應是過渡政策，不應成為常態。\n&Oslash; 全世界沒有一個國家像台灣，很多人提著垃圾在大街小巷等垃圾車。\n&Oslash; 人民繳了這麼多的稅金就是讓政府能提供更有人性更有效率的服務。\nl 堅決反對市政中心遷移\n&Oslash; 日治時代臺南州濁水溪以南二仁溪以北，面積5千多平方公里，人口約150萬，州政府並沒有設在嘉義，而是設在臺南，因為臺南有空港、海港、是商業重鎮。\n&Oslash; 臺南永華市政中心使用至今不到20年，土地不算，光建設就花費超過40億，如果再新蓋一個市政中心，以現在建設成本，將是天文數字。\n&Oslash; 當時永華市政中心是用五期重劃基金興建，如果遷移對當時參與重劃的漁民地主如何交代？\n&Oslash; 在歐美先進國家政府單位都是使用歷史建築較多，一方面保留古蹟，一方面不用再花費龐大經費維護古蹟，反觀在腐敗的中國文化，政府單位一個比一個豪華，但是效率有比較好嗎？人民生活有比較好嗎？\n&Oslash; 台灣有很多縣市把市政中心遷移，說可以帶動繁榮，結果證明影響是相當有限的。\n&Oslash; 政府應積極改掉中華民國不合時宜的法令，廋身簡化政府，行政革新，不是政府單位越設越多，酬庸單位一大堆，難怪市政中心的遷移讓人合理懷疑是在炒地皮。\n&Oslash; 政府應把有限的資源花在刀口上，不是浮濫建設搞破壞，又製造環境的污染。"
}