{
    "published": "2019-05-01",
    "title": "邱莉莉議員質詢-遊補助宣傳到經典小鎮住民宿有再折扣，邱莉莉說，只有三家民宿業者參加!& 批評地方創生變地方放生;黃偉哲說，整體資源的投放確實應該有更好的方式去執行&建議北區原美國學校綠地可做親子生態公園用途，黃偉哲說十月底前完成規劃評估",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=988B6C3D-FF1E-4080-975A-E8FE27B5718E",
    "content": "邱莉莉春遊補助「削足適履」，經典小鎮無錢可迎賓!\n為刺激國內旅遊市場並兼顧發展地方觀光，交通部推出自由行與團體旅遊的春遊補助方案，交由各縣市定期程執行、加碼優惠，台南市自由行住宿補助預算有兩千萬元，每房折抵五百元，計四萬個名額，若18歲至40歲的青年入住鹽水區和後壁區兩個經典小鎮民宿，再折抵500元。\n不過市議員邱莉莉指出，去年十一月全台三十個經典小鎮就已出爐，但至今觀旅局卻沒有針對經典小鎮有過實際輔導或預算投入，文化局甚麼時候知道春遊補助會與經典小鎮連結?觀旅局長陳信安回答是今年三月春遊補助計畫才敲定，因為今年是小鎮觀光年。\n邱莉莉表示，春遊補助要求團體旅遊需路過兩個經典小鎮才有一台車三萬元補助，18到40歲的青年入住後壁與鹽水民宿可以加碼再補助500元，觀旅局長陳信安常強調文化深碗的理念，要讓遊客遊不膩，但除了鹽水意麵、後壁割稻仔飯、鹽水蜂炮，觀旅局還為經典小鎮做過甚麼配套行銷?春遊補助的旅客來到兩處經典小鎮是要看甚麼?\n邱莉莉強調，當提到經典小鎮掛鉤春遊補助不合理事項時，觀旅局的人員回說，因為這不只是單純的旅遊補助，還包含有推廣小鎮旅行的意涵，所以交通部有補助鹽水和後壁兩區各一百萬元，作為地方推廣行銷規劃資源。乍聽之下有理，但兩區的錢後來被觀旅局苛扣一半，僅同意各給五十萬元，也就是說經典小鎮的補助款兩百萬元，實際留給地方的只有一百萬元，更離譜的是，連五十萬元至今都沒實際核撥，還在提報計畫階段，兩區發展經典小鎮是口袋空空，根本無錢迎賓，在這種情況下硬請遊客到小鎮一遊，是非常失禮的待客之道。春遊補助全國各縣市集中在五、六月，其他地方對經典小鎮的營造投入都很積極，唯獨台南在去年12月交通部公布台灣三十個經典小鎮的公告後沒有具體作為，在這種情況下，搭上春遊補助的政策其實對地方也不見得是好事。\n邱莉莉說，沒有配套措施的春遊補助只是蜻蜓點水，大型交通載具路過小鎮，如果沒有深入遊玩，那就是製造空氣汙染而已。區域旅遊的概念是陳信安當局長最推廣的，但她實在看不出沒有配套的春遊和區域旅遊有何關聯?後壁和鹽水加起來參加春遊補助的民宿只有三家， 18歲到40歲青年入住這兩區民宿再加碼就顯得不太具意義，遇到實務問題觀旅局應趕緊向交通部反映。另外台南市政府配合春遊的加碼優惠是全國相對較少的，就是部分景點提供門票優惠或主題日活動，相對有其他縣市趁此舉辦大型嘉年華或旅遊季，台南市觀旅局比較像是只出錢的觀旅補助局。\n邱莉莉指出，台南市觀光好行府城巡迴線上路後，四月起安平線就取消，但是台南市合法民宿入住人數在去年已經達14萬人，比2017年的7萬多人增加一倍，但觀光運輸載客人次長期都不理想，觀光好行安平線被消滅、雙層巴士開跑來每班次都是個位數搭乘，這些問題長期存在不做檢討，這些入住舊城區的旅客要怎麼深度旅遊?去了溪南就不去溪北，去了溪北就不進舊城區，根本無法做點到點的串聯觀光，這是觀旅局用數千萬元推春遊補助所該檢討\n民政局編一億兩千萬元辦理區里地方發展活動，至今提報地方優質活動計畫書的區公所卻僅1\/4\n市府民政局今年編列一億兩千萬元要「辦理區里公共設施、設備及區里地方發展活動暨建構高齡友善城市」，這筆錢數目不小，如果預算目的沒有被監督，很容易變成消化預算。邱莉莉舉例，今年2月11日民政局函頒「地方優質活動計畫書」，請各區公所依規定辦理相關活動，目標是推動小鎮輕旅行、提升地方經濟，但迄今只有9個、約1\/4區公所提報，提報的9個區公所的計畫內容，有5個的活動參加人數在五百人以下，參加性質幾乎都偏向是在地居民，活動性質也並沒有真正凸顯地方特色出來，例如六甲區提報早安晨跑、東山區報健走，不曉得這與提升地方經濟有何關聯?地方公所若有構想須指導，民政局應該要給予協助，而且這9個優質活動核撥經費每個都只介於十萬至二十萬之譜，加總起來連一億兩千萬元的零頭都沒有，訂出這種形式計畫書毫無意義，民政局要檢討改進。\n批評地方創生變地方放生;黃偉哲說，整體資源的投放確實應該有更好的方式去執行\n邱莉莉詢問民政局長顏振標2019年是什麼年?顏振標一時答詢不出，邱莉莉頗感訝異，和區連結最緊密的民政局長竟不知地方創生年，邱莉莉表示，地方創生的目標是要紓緩首都圈集中化，工作重點有企業投資故鄉、科技導入、整合部會創生資源、社會參與創生、品牌建立共5支箭，這五支箭同時射向一個靶，就是希望讓人留在地方，「台南發大財」就有望達成。\n未料，民政局長顏振標竟說，他手頭有資料但沒有背熟是事實，邱莉莉簡直為之氣結，直接回說目的不是要局長去背，而是希望局長能清楚說明如何達成地方創生讓人進來、讓人留在地方的目標。\n邱莉莉說，地方創生政策現階段似乎沒被市府各機關認真看待，全國134處地方創生優先推動地區中，台南市就佔13個區，有鹽水區、後壁區、東山區、大內區、西港區、七股區、將軍區、北門區、玉井區、楠西區、南化區、左鎮區，是全國第四多的縣市，13個區已是台南市37區的三分之一，換句話說台南市有三分之一行政區都是地方創生優先推動區，但現在僅以經發局做彙整的窗口，13個區僅有6個區開過盤點地方人地產DNA並召開地方共識會議，地方創生元年過了半年還停留在紙上作業，而且仍是以公所為主軸，沒有納入地方力量，讓人擔心地方創生會搞到變成地方放生。\n邱莉莉指出，去年十月之前，是由文化局當彙整的窗口，但文化局所彙整的各區地方創生提案較偏向文創與社區營造，並不符合以企業投資為核心的精神，所以現在改由經發局當窗口，不過107年11月30日行政院地方創生會報第二次會議結論，要求直轄市政府於會後一個月內盤點清查在地或旅外經營有成企業函送國發會，以利國發會協助接洽相關企業，落實企業投資故鄉的戰略，但台南市到目前卻還沒把投資盤點工作給做好。\n邱莉莉進一步指出，經發局的招商模式還是停留在傳統型態，根據投資商務科統計目前的80件協助排除重大投資障礙，製造業就27件、產業園區開發19件，從結構看不出有地方創生元素。\n邱莉莉再指出，所得稅法第36條規定，企業對各級政府之捐贈准予全額列報費用減除，但企業會不會把捐贈支出投入在這些地方創生的區域，也要看區域的產業條件和是否對企業營運有助益。\n根據市府主計處資料，108年台南市37區公所編列捐贈收入有15區、未編列捐贈收入22區，其中13個地方創生優先區的區公所有捐贈收入的有6區、未編列的為7區，可見地方的有形資源相當貧脊。地方創生區如無政府挹注補助款，仰賴企業捐贈收入便相當重要，目前南市區公所有的捐贈收入內容多為回饋金，並非透過企業而來。\n立委劉櫂豪等人已提案「故鄉稅」，即以日本2018年故鄉稅達550億台幣為借鏡，讓納稅義務人可以將納稅金額的10%指定給特定地方政府，財政部曾把故鄉稅在地方創生會報中提出，賴清德前院長裁示交由財政部研議評估。其實，故鄉稅雖還未成形，但現今的所得稅法已有鼓勵企業捐贈給各級政府可完全抵稅的誘因，不過台南市政府各機關總計的捐贈收入歷年來都不多，每年約僅一億至兩億元，當中有的還是台電、國防部、自來水等機關的回饋金，真正來自企業的非常少。\n邱莉莉指出，根據綜合所得稅申報資料，離開台北市外，全國最有錢的里就是里鄰整併前的台南市中西區天后里，台南市有六成的區公所是沒有任何捐贈收入的，不少經營有成的大企業老闆是台南子弟，或企業本部和台南有地緣關係，市長如果多用心，不用等到故鄉稅成形，就可先勾勒地方創生的戰略藍圖，鼓勵企業投資的同時，也有機會讓企業融入地方成長，除就業機會外，也能有捐贈收入給地方發展支使，去年七月行政院地方創生第二次工作會報結論就提及，企業如無法返鄉投資，而以捐贈資金方式支援故鄉創生事業，也可成立地方創生專戶統籌管理，並提供相關鼓勵。\n還有4個裁併校區土地閒置做空地使用，休閒農場輔導業務預算三年加總不到50萬元，教育局與農業局不能認為地方創生不關己事。\n邱莉莉也從閒置學校土地再活化利用檢視地方創生，台南市有9個市立國民中小學裁併校區，目前還是空地的有鹽水區歡雅國小大豐分校、大內區大內國小鳴頭分校、大內區二溪國小吉林分班、六甲區六甲國小大丘分班，鹽水、大內都是地方創生的優先地區，這些資源有的是區公所沒納入統籌規畫構想的，未來少子化時代，市府難免面臨併校的課題，如果地方創生在學校用地的使用制度化、成熟化，相信也有助進行併校的地方溝通，也不用非得拆除舊校舍不可。\n另外，農委會對地方創生的主力推動將著眼休閒農業，台南市是農業大城，但市府106年開始才編列休閒農業區預算，台南市有三個休閒農業區，分別位於七股區、楠西區、左鎮區，106至108年預算分別只自編60萬元、81萬、63萬元，主要都仰賴中央補助，但即使加上中央補助，每年也僅在四百萬多元之譜。而台南市有8個休閒農場，號稱全國合法數最多的縣市，但市府每年自編預算竟只有2萬元，106至108三年下來，含中央補助款，台南市休閒農場補助款竟連五十萬元都不到，農業局也須思考如何透過休閒農場強化地方創生，未來的青年返鄉、新農人倍增和科技導入農業行銷，都應是農業局不能卸責的業務。\n邱莉莉強調，除了鄉鎮的地方創生，她認為舊城區也有許多地方創生的元素，應該比照地方創生優先地區一樣推動，會更有助台南地方發展的提升。\n邱莉莉對於地方創生的檢討，市長黃偉哲表示，聽了議員的質詢，他覺得市府內部對地方創生需做更多橫向聯繫與整合的工作，如果各自為政、各行其事，不但沒有辦法達成國會發戰略，且對資源的投注也不好，邱莉莉建議地方創生須組綜合的跨局協調小組，黃偉哲說，今年預算是去年通過，透過邱議員質詢，他是認為整體資源的投放確實應該有更好的方式去執行。\n建議北區原美國學校綠地可做親子生態公園用途，黃偉哲說十月底前完成規劃評估\n邱莉莉表示，市府除了重視觀光與投資，也要顧及在地居民的生活品質，現在對於年輕父母來說，市府打造一座屬於親子的遊憩公園，是他們所渴望的，水萍塭三月份完工的分齡公園，其實就是大型兒童遊戲場的內涵，市政府回應特色公園的想法值得肯定，但花三千萬元打造的如果也只是罐頭玩具設施，就相當可惜，台中市在早幾年就已經掀起特色公園的浪潮，其中尤以文心森林公園最獲好評，可讓台南借鏡，這公園沒有罐頭兒童遊樂設施，以感官、體能、智力打造12感官遊戲設施，如伸縮木樁、盤型鞦韆等。\n市長黃偉哲說，親子公園可以規劃，邱莉莉馬上具體建議可評估開元路的原美國學校土地，這塊地面積超過三公頃，若作為自然生態的親子休憩公園規模夠用，但因地方居民反對不做轉運站或停車場開發的這塊綠地，所有權人是國有財產署，目前市府是與國有財產署解約不做交通建設開發，但財產署可能用他們的方式處分這塊地，所以市府如要做親子公園用途，動作要加快，黃偉哲表示，會在下一個定期會前完成評估規畫並向邱莉莉議員報告。"
}