{
    "published": "2019-05-02",
    "title": "吳禹寰議員質詢-爭取無醫里醫療資源注入&少子化真相—生得起養不起",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B5E72666-510F-4FAB-9EFA-9CF51BC03155",
    "content": "吳禹寰議員質詢一、爭取無醫里醫療資源注入\n台南市有37個行政區，卻有14個行政區49個里屬無醫里，尤其整個龍崎區，不僅沒有醫療診所，也沒有健保藥局，讓當地的民眾就醫非常不便，除仰賴衛生所及每個月一次的行動醫療外，其他只能跨區求醫。市議員吳禹寰1日在市政總質詢時，針對偏鄉的醫療資源缺乏，讓這些區域的民眾雖然擁有健保卡，卻『同卡不同命』，要求市府重視。市長黃偉哲表示，自己所學是公共衛生，父親更是醫生，對民眾因就醫無著延誤病情深至感念，所以會盡量提供醫療資源給無醫里，並優先提升就醫頻率，至於無健保局的龍崎區，在合法狀態下，也會商請南瀛藥師公會派員隨行動醫療駐診。\n吳禹寰議員表示，已升格為直轄市的台南市，卻有包括東山區、後壁區、西港區、關廟區、下營區、學甲區、左鎮居、楠西區、左鎮區、玉井區、官田區、七股區、北門區、大內區、龍崎區等14個行政區49個里沒有醫療診所，龍崎區甚至整個行政區除沒有醫療診所外，連健保藥局都沒有，當地民眾若有醫療需求，只能依賴當地的衛生局，會每個月由衛生局及健保署所組成行動醫療前往駐診，倘若遇到急診或緊急需要醫療，則需跨區尋求協助。\n吳禹寰議員指出，偏鄉以老人家居多，多數的老人家都有慢性病需要定期回診或拿連續處方簽，甚至還有部分的老人家因為子女不在身邊，都是自己獨居，若有醫療需求，有的還需舟車勞頓跨區求醫，乃至行動不便，都非常辛苦，他問市長黃偉哲，是否能體會這些老人家的苦呢？黃偉哲說，會跟衛生局商議，針對無醫里的醫療需求，盼能將行動醫療深入每個里駐診，或是派醫療專車到家戶載運需要醫療的老人家出來就醫。\n吳禹寰議員還將台南市缺乏醫療資源的偏鄉分為海線及山線。海線部分包括安定區、北門區、佳里區、學甲區、七股區、將軍區、西港區及安南區。他說，這些區域的送醫醫療需求，在安南醫院設置後可收納，不用擠到已飽和的奇美及成大醫院，但山線的偏鄉，包括楠西區、玉井區、南化區、左鎮區、關廟區、龍崎區及歸仁區則缺乏一所區域或地方性的醫療院所，他建議在交通四方八達且開發中的高鐵站區設置。市長黃偉哲回應，若該區域要成立醫療院所有二個方向，一是私人醫院設置分院，例如奇美醫院設置分院，或是市府自己以BOT方式，比照市醫或安南醫院模式公辦民營。\n由於仁德區的二空新有很多退役的老人家行動不便，即使鄰近東區的市立醫院，該區域的老人家還是無法出門尋求醫療協助，吳禹寰議員要求衛生局能比照偏鄉的行動醫療或居家醫療協助。衛生局長陳怡表示，這個問題很難解決，要協助二空新村的老人家就醫，社會成本很高。\n另外，衛福部所屬的新營醫院有派中醫的行動醫療到隔壁的嘉義進行巡迴醫療，吳禹寰議員說，偏鄉的老人以務農為多，很多都有關節等問題，需要中醫的診治，他要求曾擔任立法委員的黃偉哲能運用與衛福部的交情，協商衛福部的中醫醫療團也能加入台南市的行動醫療，嘉惠偏鄉的老人家。市長黃偉哲表示，衛福部的中醫醫療都可到嘉義，他會出面商請衛福部的中醫醫療團深入關廟及龍崎區駐診，幫助需要醫療的偏鄉老人家。\n二、少子化真相&mdash;生得起養不起\n　　台南市的生育率直直落，107年甚至降低到出生人數僅有12379人，出生率僅有6.57％，比全國總出生人數181601人、出生率7.70％還低，他認為現在的年輕人不生的真相，主要是生得起卻養不起。他以歐洲國家提升出生率的誘因是減少工時，甚至是終生免稅為例，要求市長想辦法救救出生率。黃偉哲表示，市府無法鼓勵民眾從不生小孩改為願意生小孩，但可以提出解決方案，提高公托及準公托的比例，降低民眾的負擔，即可增加生育率。\n　　吳禹寰議員表示，縣市合併之後，台南市的生育率從100年的14208人、101年17752、102年14788人、103年15426人、104年15769人、105年14698人、106年13773人、107年12379，除101年是龍年多出好幾千名新生兒外，其他的出生率都一再降低。他還提到世界人口綜述網站在今年三月公布一項世界200個國家的出生率，台灣竟然吊車尾，而出生率最高的國家都是在非洲，而不僅台灣的出生率低，很多歐洲國家的出生率也很低迷，這些歐洲國家為了救出生率，祭出減少工時，終於讓出生率回升，而匈牙利的總理甚至還提出生四個小孩的媽媽可以終生免稅。\n　　吳禹寰議員提出，目前全球都陷入『不生』的困境中，主要是生得起養不起，因為養孩子的費用太高，從出生到孩子大學畢業所需的費用，在美國需要942萬台幣、韓國861萬台幣、英國860萬台幣、加拿大597萬台幣、中國585萬台幣、台灣580萬台幣，這個費用對中下階層的家庭來說，負擔太大了，所以很多年輕人選擇不生，寧願當頂客族。\n　　吳禹寰還以信誼基金會的調查數據，表示在台灣生養一個小孩到大學畢業，以全程都是讀公立學校來說，就需要570萬元，這個費用在台灣南部鄉下，已可以買一間透天厝，而政府提出的生育補助，包括連坐月子都不夠的生育補助、還有育兒津貼、托育津貼等等，都不敵相關業者後來提高收費，導致政府的補助全進了相關業者的口袋，年輕父母依舊得不到支援。\n　　另，吳禹寰議員也關心二空眷村的眷村文化，從縣市合併前的民國99年規劃設置眷村文化傳承迄今無著落，要求文化局說明。局長葉澤山表示，二空眷村有規劃保存碉堡設置藝文專區，目前正等國防部撥款下來後，明年會先做規劃，進行修復的設計，後續再做硬體的維修。"
}