{
    "published": "2024-10-15",
    "title": "議員蔡育輝市政總質詢-台南永康學生無校可讀，蔡育輝嗆賴清德，解編文小用地，圖利奇美醫院",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B1B75C22-D131-4B38-9E7A-8925D5971B7D",
    "content": "議員蔡育輝市政總質詢台南永康人口23.4萬人，且持續增長，小朋友多到無校可讀，市議員蔡育輝拿出六甲頂重劃前後都市計劃圖，怒嗆總統賴清德，在他當台南市長期間，解編文小一、文中一等用地，理由冠冕堂皇，公共設施用地解編是為了『還地於民』，結果最大受益者居然是『財團』，永康六甲頂重劃區文小等二公頃多的土地，解編是為了奇美醫院，『還地於民』成了『還地於奇美醫院』？犧牲國中小學孩子的受教權，這不是圖利甚麼是圖利？蔡育輝指著重劃前的六甲頂都市計劃圖說，永康是台南縣人口最多稅收作多的鄉鎮，所以民國68年台南縣政府就高瞻遠矚的，為永康六甲頂畫下永續的都市計劃藍圖，這份重劃前的都市計劃圖，1.9公頃規劃為文小一用地，0.12公頃作為停車用地，0.24公頃是市場用地，附近還規劃有1.16公頃公園和0,2公頃兒童遊樂場用地，這塊文小一用地，距離大橋國小640公尺，距離大光國小630公尺。蔡育輝表示，賴清德當選台南市長，台南縣市合併，永康六甲頂的重劃完全變了調！看不到南科所帶來的人口紅利和城市永續發展未來性，賴清德市府說，依周邊已開闢學校的學齡人口成長狀況、鄰近學校服務涵蓋範圍、區域人口成長情形，及學校用地面積等事項評估為低度使用需求，所以，將六甲頂1.9公頃的文小一用地，0.12公頃的停車用地，0.24公頃的市場用地，這塊2公頃多的土地，重新規劃、解編還地於民。蔡育輝痛批，永康鄉因為人口超過20萬人，成為永康市，現在更一舉成長到23萬人，賴清德市長將六甲頂重劃區解編不但沒有還地於民，最後卻是為了圖利財團，為了圖利奇美醫院，2公頃多的土地其中1.26公頃成了奇美醫院醫療專區，導致，永康甲頂里，大橋里，安康里，西橋里，尚頂里，東橋里等里，里民人數有數萬人，大橋國小這些年一直在77班到79班的爆班狀態，大光國小也爆班都維持32班。很多小朋友無校可讀，必須越區就讀，這樣的做法不是圖利甚麼才是圖利？奇美醫院有了醫療專區，永康的孩子卻沒了小學用地！蔡育輝也質疑，台南地檢有賴清德圖利對價鐵證，為何不約談，他說，賴清德總統跟富立建設董事長陳聰徒，兩人之間有著甚麼樣的關係？從台南地檢署不起訴書中，逐步來分析可看出圖利的對價關係，不起訴書中很清楚的說明，賴清德跟富立董事長陳聰徒做了甚麼，在第六頁，寫著『依他們指定的捐款對象、金額，由伊親自將款項分裝在牛皮紙袋內，再以電話聯絡等方式，請各議員參選人親自或派人，到賴清德辦公室領取』在第七頁，繼續寫著『102年4月後，有一位理監事提議，要當選理監事，依討論，決議捐獻一筆款項，作為103年公職人員選舉政治獻金及其他公益使用』，也就是『公會秘書長依伊的指示，分批提領現金後，直接到賴清德位於海安路的服務處交給黃先柱』在第八頁，清楚寫著『理監事自發性募得315萬元，加計公會捐助95萬元，總計工會在103年底選舉募得、捐助的政治獻金為410萬元』，台南地檢署不起訴書中的白話意思就是，陳聰徒假政治獻金之名，在賴清德競選市長時捐410萬給賴清德，並在市長辦公室及競選總部，透過幕僚轉發給民進黨議員，陳聰徒也因此當了台南市都市計畫十年左右的審議委員。蔡育輝說，富立建設董事長陳聰徒在102年到107年間，也就是賴清德在台南擔任市長期間，擔任台南市都市更新及爭議處理審議委員會委員，陳聰徒在耘非凡超蓋房屋，也讓鐵路照顧住宅增加50%的容積獎勵，這不是圖利甚麼叫圖利？蔡育輝強調，都市更新條例，不是都市變更條例，實施方式只有重建、整建、維護三種方式，與建築法中的新建不同，不容故意曲解法令，假公辦都更之名，用公開評選程序，選擇自己喜好的廠商。鐵路照顧宅弊案就這麼發生，為何鐵路東移被拆的住宅不在原地重建，卻要移到距離4.9公里的台糖用地面積1.9公頃，約5700坪建鐵路照顧宅。蔡育輝說，102年9月11日地政局區段徵收委員會決議，壓低價格，以每平方公尺27360元，也就是一坪9萬元，總計5億2172萬元的低價。遠雄建設和富立建設雙雙參與投標，遠雄的土地標價5.75億元；富立建設的土地標價5.27億元，結果富立得標，遠雄的參與是為了圍標嗎？富立推出和築真邦店鋪集合住宅建案，建築技術規則開放空間獎勵容積率21.89%，合計就有50%。蔡育輝指出，賴清德市府當年任由廠商自行設計規劃，再由市府特定委員評選，『先射箭再畫靶』，當年附近市價土地一坪17萬，為何會賤價賣給富立建設一坪9萬？難怪鄉親懷疑市府以公有土地低價，圖利特定廠商富立建設？富立建設的鐵路照顧住宅和一般住宅，專家估算成本約18億6千萬元，但實際銷售金額卻高達29億5千萬元，獲利9億2千多萬元，這不是圖利甚麼是圖利？蔡育輝說，富立鐵路照顧宅和耘非凡四周都是圍籬一樣，空有開放之名，卻無開放之實，市府不敢去查也不敢開罰，是因為富立董事長陳聰徒跟賴總統的關係嗎？開放空間的目的是藉獎勵容積，鼓勵建商開放空間供公眾使用，是誰得利？誰在包庇？難怪外界傳言，豪宅慣用開放空間換容積再換房子，這不是圖利甚麼才是圖利？"
}