{
    "published": "2024-10-15",
    "title": "議員李中岑、蔡淑惠市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=136DBF6D-9DDF-4B07-B6F3-7EEC0815EA34",
    "content": "李中岑、蔡淑惠請賴清德兌現亞太棒球村承諾，期待成國家運動訓練中心議員李中岑市政總質詢亞太棒球村未來該扮演何種角色？台南市議員李中岑和蔡淑惠聯合質詢，關心亞太棒球村的定位，因為亞太棒球村歷經波折，明年將全部完工後，議員們認為亞太棒球村有優異的條件能成為國家運動訓練中心，希望賴清德總統兌現承諾，讓亞太棒球村成為亞洲的威廉波特，勿讓財團綁架！李中岑和蔡淑惠說，賴清德市長時代，選擇位於台南市安南區五塊寮和國立台灣歷史博物館相鄰，占地30.27公頃的用地，計畫興建亞太棒球村，102年起編列15億元預算，到了109年被『審計處糾正』，原來經費劇增到28億元，不但經費增加多出12億元，賴清德還未依規定成立專案小組，統籌設計和審查監照作業，以致計畫不斷延宕，預算不斷增加，整個預算到了33.65億元，所有工程要到114年才能全部完工。李中岑和蔡淑惠指出，當年賴清德市長高升到行政院當院長時，希望將亞太棒球村打造成亞洲的威廉波特，擔任副總統時，還說有甚麼需要他幫忙請跟他說，賴清德總統可知，富邦悍將球團認養新莊球場，將斥資上億元將新莊求償整修成混和草皮球場，也就是天然與人工草皮混和球場，台南好多球迷跟她反映，好羨慕新莊，球團願意為地方出錢出力。李中岑和蔡淑惠說，台南也有統一球團，可是一年回饋的項目是2場三級棒球強化訓練營，協助學校辦理三場棒球比賽，提供小選手一場免費觀賞職棒比賽，提供大專院校實習工讀機會，每場比賽免費提供300張外野票供學生索取，更讓人遺憾的是，統一公司109年起因促參法跟台南市政府合作，定額的土地租金是200萬元，契約另外還規定若營業收入達1800萬以上，另外增收土地租金及營運權利金，可是截至目前為止，都未達標。 李中岑和蔡淑惠表示，其實賴清德在當市長時曾自爆，希望統一能像奇美蓋一座博物館一樣，蓋一座棒球場送給台南市，可惜到現在市民仍盼不到，而且亞太棒球村球場計畫鋪設天然草皮跟國際接軌，可是因為某些原因，又改為人工場皮，亞太棒球村不適應該實質用用在選手身上嗎？為何要被財團綁架？她建議將亞太棒球村規劃為國家運動訓練中心，成為培養像大谷翔平等世界級運動選手的重地。另外，李中岑和蔡淑惠也指出，台南市民生垃圾和事業廢棄物，資源回收數量一直上升，分選人力負擔巨大，因此興建細分類廠有其必要，環保局計畫興建細分類場，每天處理100公噸的回收物，SRF製造廠則每天處理200公噸的事業廢棄物，台南屬於農業重鎮，有許多廢木材樹枝待處理，因屬於不可回收的適燃物，則送進固體再生燃料廠。環保局目前選定台南科工區對面的國有財產署地作為計畫用地，其中1公頃作為SRF製造廠，1.8公頃作為資源回收細分類廠，113年11月也就是今年將公告招商，114年2月進行甄選評決，計畫順利的話，114年3月就可開始興建，SRF製造廠將花3年興建，1.8公頃的資源回收細分類廠將花2年興建，興建完畢即可開始營運。李中岑和蔡淑惠說，很高興源回收細分類廠跟AI科技結合，初分選就將電子電器、資訊物品和舊衣物分類變賣，整個流程還有風選機、光選機、磁選機，只要垃圾能細分，就能提高回收再利用率，環保局安南區隊垃圾堆積，隊員工作環境不佳，她已關心多年的老問題，也可迎刃而解。\n蔡淑惠、李中岑聯手為台南老人爭取更多重陽禮金議員蔡淑惠市政總質詢古都台南老年人口也占了三成多，蔡淑惠和李中岑今天聯合質詢中為老人爭取福利，剛過的重陽節台南老人不分年齡，大家都收到一千元的重陽禮金，對比外縣市，台南老人都希望能提高重陽禮金，希望黃偉哲市長能聆聽民意，讓明年的重陽禮金金額能增加，黃市長表示，會考慮。蔡淑惠和李中岑指出，台灣已邁入高齡社會，台南市的長者在這180萬人口的城市，佔了三成五，換句話說每三點五位市民就有一位高齡老人，這樣的比例在全國排名第五，重陽節就是為慶祝老人高壽的節日，台南市府也按往例發放重陽禮金，不分老人年齡每人重陽禮金一千元，市府有錢卻不給錢，是否對於老人過於苛刻。蔡淑惠和李中岑更說，里建設經費跟其他縣市比也排名在後，市府每年的里建設經費只有十三萬元，真的不多，里長們常常到處請託，希望議員們幫忙爭取經費，因為不是一位里長，而是普遍現象，因此建議如果市府能將里建設經費，提高三萬元到五萬元，里長們就不必到處透過關係找經費，相信市府也省了很多麻煩。蔡淑惠和李中岑也說，南科焚化爐不接受處理其他科工區廠商的垃圾，因此民生垃圾，目前仰賴城西焚化爐處理，城西新焚化爐正在興，後年才能完工，而永康焚化新爐今年也將發包，新吉、七股工業區正積極招商，卻因沒有設置焚化爐，事業廢棄物將何去何從？環保局局長許澤仁答詢說，會朝源頭減量、回收再利用等方向處理。"
}