{
    "published": "2024-10-16",
    "title": "議員郭鴻儀市政總質詢-黃偉哲祭獎金倡減重！總檢南市運動缺失",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6F9ECF6F-E290-4F8B-A171-0CAC66C6FAF2",
    "content": "議員郭鴻儀市政總質詢台南市議員郭鴻儀10月16日進行市政總質詢，開場以『市長你今天運動了嗎?』為題，延續去年(2023)底，體育署公布111年的運動現況調查，台南人過重或肥胖的比例居6都之冠，當時黃偉哲市長承諾要「帶頭一起減重」，並規劃減重達標就給獎金。郭鴻儀要求兌現當時的承諾，關切市長減重的進度，黃偉哲回應，透過規律運動，目前已減重5公斤，減胖達標獎勵辦法，承諾明年(2025)上半年就公布。郭鴻儀本次總質詢，從“健康觀點\"切入，探討台南市各項運動指標，分為全民運動與競技運動，與六都進行比較，以數據為大台南運動政策把脈；並針對捷運站路線鄰近都市開發、交通、民生、國旅等重大議題，與市政府各局處進行交流與深入探討。引用葉石濤先生所形容，希望台南會是「一個適合作夢、幹活、戀愛、結婚、運動，悠然過日子的好地方」，期許黃偉哲市長能夠有魄力，完成大台南未完成的夢。\n2024年運動城市排行榜 台南市各指標六都之末郭鴻儀引用2024《遠見雜誌》「運動縣市大調查」數據，就其中19項指標檢視台南市的運動政績，除了總成績外，分為「全民運動」與「競技運動」兩項排名。先就結論來說，總成績部分台南市是六都之末，「全民運動」與「競技運動」兩項排名，在六都也都敬陪末座，顯見台南市要成為運動城市，還有相當需要改進的地方，更有很多路要走。以運動場館數量來說，台南市僅有一座永華國民運動中心，是六都最低，市府雖然積極爭取經費辦理運動館建設，但進度延宕落後，舉仁德全民運動館為例，設計規畫後招標一直不順利，另外公有場所設施滿意度相當低，可謂先天不足後天失調。體育局回應市府目前正積極辦理，安南、新營、永康、仁德及善化南科建造全民運動館，目前也已催生3座與大專院校及高中校園合作的運動中心，分別為新市區全民運動中心、南區全民運動中心、歸仁區長榮大學全民運動中心，後續預計將再新增2座，目前評估中的包括麻豆區首府大學、真理大學等校園閒置運動場館，屆時將完成10座全民運動中心。競技運動項目評比，總成績也是六都之末，觀察台南市在全國性運動會(全運會、全中運)獎項積分、參與人數都是六都最低，其原因之根源，是台南基層選手訓練站培訓選手數是六都最低，相比倒數第二的高雄還少30%，所以參與比賽的人數、以及成績都不盡理想，反而因為基數低，每位選手所能分配獲得的培訓經費是全國最高，顯見台南市對於培訓經費與激勵獎金的分配有問題，且選手持續被其他縣市吸引，導致嚴重外流，希望市府檢討，不僅要提升選手待遇，更要了解選手需求，讓選手能持續留在台南市為市爭光。\n交通議題-行人、自行車、機車三大交通地獄郭鴻儀於質詢時指出，近期新聞美籍人士於路邊停等公車遭撞擊、12小時內兩起機車女騎士街頭喪命，以及自行車死傷人數六都第二高，提醒黃偉哲及市府團隊，台南市交通地獄深刻在每一位市民心中；但相比市府提出數據，指出南市113年第一季A1交通事故死亡人數33人，相較前年度同期死亡人數60人大幅減少27人(下降45%)，同時相較前三年度同期平均值減少20人(下降37.34%)，其中交通事故死亡人數的降幅台南在六都居冠。也許數據有進步但人民卻感受不到，請市府檢討。郭鴻儀也提出台南市行人空間與自行車道問題，1.覆蓋率不足、2.人車共道鋪面品質不佳、3️.標線車道設計不合乎實際使用、4️.無連貫性斷斷續續5.障礙多(機電設施、路樹、路燈)佔據，道出市民心中感受，在台南市騎自行車或走路，如同越野障礙賽，尤其台南市政極力推行UBIKE2.0，市區自行車上路的數量會急遽攀升，要求市府應跨局處整合，以優化人行道、自行車道為交通第一要務。\n捷運藍線延伸線站點暨沿線土地開發今年8月第一期藍線延伸線可行性研究獲交通部原則審查通過，成為台南市進度第二快的捷運路網，延線採與藍線相同的高架單軌系統，全線長度15.19公里，共設置15座車站及1座機廠，路線銜接第一期藍線，將捷運服務範圍從市區推展至歸仁、關廟、仁德及沙崙綠能科學城。郭鴻儀指出藍線延伸線於新豐區產生區域開發的急迫性，相比捷運藍線，大部分土地都是已重劃過，並且開發度完整的區域，而延伸線則是有大片具開發潛力區塊，捷運建設還要7~8年時間，要求市府應盡速盤點各開發點位，加速整合開發，完成捷運與地區共榮。郭鴻儀舉例，仁德都市計畫乙種工業區(仁德中山路家樂福對面區塊)，都市計畫劃定為工業區，但早在都市計畫實行前，該處就已建築房舍，現況多店鋪使用，該區域因工業區開發限制，老舊房屋難以重建，造成土地資源浪費問題；歸仁市中心，歸仁區公所與歸仁圓環，未來歸仁聯合行政中心區段徵收案後，歸仁區公所將搬遷至新的聯合服務中心，而現有公所土地與歸仁圓環可立體化開發，建構出歸仁新的地標風貌；而捷運路網進入關廟市中心，是鴻儀從政來持續推動的重要政見，而憑藉捷運帶來的人口外溢效應，還有陸軍砲兵訓練指揮部關廟湯山營區建設，關廟繁榮在即，在關廟國中旁，關廟第一公墓遷葬完成後，將有接近23公頃土地，交通便利土地廣闊，可能為關廟的新市鎮；延伸線最重要的是串聯沙崙綠能科學城與台南高鐵特定區，沙崙綠能科學城核心區的「沙崙醫療服務與創新園區」，是全台第一座以醫療服務創新和生醫產業為發展主體的產業園區，為了開發順利，市府必須超前部署，完善各項計畫，避免環評再遭受阻礙；另郭鴻儀提出高鐵特定區體育用地，面積達3公頃，而該區位緊鄰台南高鐵、台南沙崙綠能科學城、大台南會展中心等，都是傲視全國的大型建設，未來鄰近還有飯店、成大醫院沙崙分院等計畫，在這黃金地段上，目前只有規劃一座簡易壘球場及兩座籃球場，實屬用地浪費，要求市府盤點，建設大型運動場館，甚至未來可供演唱會等大型活動場域。交通局回應：目前市政府依市長指示，由兩位副市長籌組跨局處工作小組，針對捷運路網沿線的開發，進行跨局處整合與協調。\n要求新增UBIKE轉乘優惠 敬老卡搭乘計程車優惠郭鴻儀質詢時針對幾項民生議題提出建議，其一希望UBIKE2.0可以恢復前30分鐘免費的優惠，或是參考高雄市的做法，提供大眾交通運輸轉乘優惠，以提高大眾交通工具使用率；另新北市近期拍板通過，義警、義消將於2025年起，以每二年補助一次健康檢查，每人3500元。台南市2023年統計義消3,450人、義警1,360人，工作相當辛苦，也經常面臨極端的工作環境，希望福利可以跟進，市長允諾會努力；敬老愛心卡部分，目前全台有9個縣市可以用愛心敬老卡來搭計程車，包括台北市、桃園市、新竹縣、新竹市、台中市、南投縣、高雄市、台東縣，而六都只有台南市沒有敬老搭乘計程車優惠，不利於長輩出行，也因此可能會增加高齡者自駕需求，產生交通風險，議會一直有檢討聲浪，從去年第二次大會總質詢時，就要求要減少高齡駕駛，擴大大眾運輸普及率、補助非私人運具如計程車敬老補貼等，希望市府盡速研議，補助長輩搭乘計程車及相關優惠措施。"
}