{
    "published": "2024-10-28",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=4B0A06A8-B852-4039-8F07-1934152F271C",
    "content": "週末交通大塞爆 籲市府預先調配議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時指出，2024台灣設計展已經在10月26日開跑，一路舉辦至11月10日連續16天，從台南市立美術館二館與市定古蹟西市場、香蕉倉庫兩大主展區，延伸至周邊藝文特區、歷史場域等5座衛星展區。感謝市府團隊趕在10月25日前讓全新整修的古蹟市場「大菜市」完工亮相，但美中不足的是，由於工程略有延宕，若是更早完工，提供攤商早日進駐，更能提升遊客參觀與採買的興致，體驗台南的古蹟與小吃文化，並活絡地方經濟。 　　而上個周末，總計超過40場活動在台南市舉辦，尤其中西區設有台灣設計展、餐酒嘉年華、海安路萬聖節大遊行、赤崁萬神節等等，不勝枚舉，導致市區交通大癱瘓。根據市府觀旅局統計，10月26日週六、10月27日週日兩天共22個景點加起來的觀光人潮超過60萬人，由於各活動散佈在舊城區內重要道路，無法進行交通大幅度管制，只能透過交通監控中心即時調整號誌來疏導。陳怡珍非常感謝警察局同仁，傾其人力、辛苦協助指揮交通，但同時也提醒市府，在規劃相關活動前，希望能調配各自的舉辦日期、平均分散在各個假日，不僅能吸引外地遊客每週都來台南觀光，也能避免交通大阻塞情形再次發生。\n緊盯提高帕運獎金進度市議員陳怡珍今日於總質詢時指出，開議第一天就協助桌球選手台南子弟程銘志踢爆「一樣奪牌兩樣情」，明明奮力替台南爭光，勇奪巴黎帕運桌球男子單打輪椅TT5級銀牌，但市府提供的獎金僅有三萬元，遠低於台中市政府提供的六十萬元，相差竟有20倍，甚至還不包含出賽獎金五萬元。當時，市長黃偉哲現場允諾，將確定提高奪牌選手獎金，但至今仍舊沒有後續消息。陳怡珍強調，當別的縣市選手獎金已經入袋的同時，台南市卻連修改辦法都尚未通過。 　　陳怡珍感嘆，台南市政府對選手的照顧實在有待加強，檢視六都帕拉林匹克運動會選手獎金比較，台北市第一名60萬、第二名21萬、第三名15萬；新北市第一名30萬、第二名10.5萬、第三名7.5萬；桃園市暫未訂定；台中市第一名100萬、第二名60萬、第三名40萬；高雄市第一名60萬、第二名21萬、第三名15萬，相較起來台南市第一名5萬、第二名3萬、第三名2萬，根本少得可憐！而進一步把四位得獎選手獎金比一比，高雄市田曉雯獲得雙打銀牌、單打銅牌，總獎金可得82萬；新北市陳柏諺獲得單打銀牌，總獎金可得91萬；台中市林姿妤則獲得雙打銀牌，總獎金可得65萬；台南市程銘志獲得單打銀牌，總獎金卻只有區區3萬元。 　　陳怡珍表示，除了爭取提高獎金之外，也要求體育局重視賽前、賽後的鼓勵與慰問，並提出一致性標準。今年8月，台南市「舉重精靈」方莞靈結束巴黎奧運賽事返國，台南市長黃偉哲特別指派體育局派員到場接機，轉達慰問之意並獻上祝福。反觀，程銘志一樣結束巴黎帕運賽事返國，卻無人接機，當其他縣市政府都熱烈去機場接待，並感懷選手的辛苦時，只有我們台南的子弟孤零零一人，無從分享喜悅，是何等無奈。 　　對此，市長黃偉哲表示，目前預計將帕運奪牌獎金提高為第一名35萬、第二名20萬、第三名15萬。在回溯政策已經確定前提下，預計今天把修改辦法的公文流程跑完，在本周內完成撥款，盡快處理行政程序。 \n爆「全民趣味路跑」缺失一籮筐市議員陳怡珍指出，「臺南400馬拉松挑戰賽」的暖身賽由10月20日舉辦的「全民趣味路跑」揭開序幕，聲稱要用歡笑與幽默感受臺南熱情人文，體驗臺南風土與文化感恩的盛情。 　　但賽後卻收到相關抱怨連連，許多跑者哀怨為吉祥物咖波才來到台南，事後卻收到毫無相關的鑰匙圈，與當初官網公布的咖波吊飾完全不同；物資短少，衣服印製數量不足，尺寸落差太大，甚至還有人收到壞掉的袋子；跑者竟與車輛共道，不僅在進行賽事時有大台公車在旁邊呼嘯而過，摩托車不時也會衝進跑場，險象環生；活動時間原先預計從6點至9點30分，共計3.5小時，但有人連8點30分都不到就被工作人員騎機車趕場，甚至活動才經過2個小時，補水站就開始收拾；原先提供的資料顯示10點抽獎，結果現場提早變成9點抽獎，導致許多不知道已經抽獎完畢的人癡癡等待；更不用說外縣市的接駁動線也是一團混亂。最可憐的還有志工朋友，沒有經過會前訓練，當天報到就直接上場，被問到一問三不知，主辦單位表訂明列的志工福利大縮水，沒有徽章、沒有供應早午餐，甚至連飲料都沒有，確實存在重大瑕疵。 　　陳怡珍表示，舉辦「全⺠趣味路跑」馬拉松的用意為了讓老少咸宜，降低訓練門檻，但應該是充滿趣味、很歡樂的路跑活動，卻讓許多外地特地來朝聖的遊客，不僅沒有體驗到臺南風⼟與⽂化感恩的盛情，卻吃了一肚子的火！強烈要求市府務必做好活動檢討及善後工作，要求體育局上緊發條，做好相關準備工作，下一場將於11月24日舉辦的台南400馬拉松，千萬不要再重蹈覆轍，讓志工朋友失望。 　　對此，體育局陳局長表示，有關志工朋友沒有得到原定的福利，除了會補發徽章之外，也會用其他形式彌補。下一場台南400馬拉松活動仍是同一家承辦單位，將會密切注意、隨機應變處理。\n關心鐵路綠園道規劃市議員陳怡珍今日於總質詢時指出，南鐵地下化工程預計2026年底完工，未來火車行駛下地，地面空間將釋出。市政府計劃將鐵道地面路廊轉化為長達5.5公里的綠園道，為市民提供一個結合綠化、生態與人文的公共空間。台南市文化資產管理處日前舉辦綠園道公民參與說明會及工作坊，蒐集民眾意見，討論的主題包括綠化生態、友善人行環境、道路標誌標線設計、文化遺構保存與展示、交通道路規劃、無障礙設施等議題。 　　陳怡珍建議市府在設計鐵路地下化後道路動線及綠廊規劃前，充分蒐集地方居民意見。以北區原開元路、北門路周遭鐵路動線為例，由於該區域鄰近開元國小、成功國中、大光國小等學校，屆時校方恐依道路動線配合，增加側門或調整大門位置，要求教育局和工務局務必一同規劃協助，確保學生通行的便利與安全。 　　陳怡珍進一步建議，綠園道沿線景觀應有一致性規劃，並適當融入鐵道意象，融入在地人文及生態元素，讓我們的下一代能夠從這條綠廊中理解過往的鐵道歷程與文化；同時要注意排水系統規劃的重要性，避免未來淹水狀況發生；而綠廊樹種及花種的選擇，也需考慮後續維護的便利，避免竄根及嚴重落葉影響環境。 　　陳怡珍強調，南鐵地下化工程從2009年計劃一直至2026年完工，整個時程跨越17年，當中的風波與轉折不少，充滿挑戰。未來綠園道的呈現，不僅需要展現亮點，也需納入當地文化記憶，兼顧交通與生活機能，這有賴市府的智慧與民間的集思廣益。期待鐵路綠園道成為城市中一道美麗風景，也為台南市民提供一個永續的綠色生活空間。 　　對此，文化局謝局長表示，有關參與綠園道公民參與說明會及工作坊市民所提出的相關意見，會在整理完之後公布，並提供給工務局做全盤規劃。工務局陳局長則指出，鐵路綠園道將於下月中旬進行勞務招標，未來將納入文化局提供的公民意見，此工程經費預估約25至26億元，其中11.5億元已納入鐵路地下化三修經費，另外接近14億元經費，必須向國土署爭取生活圈相關計畫，會在基本設計中納入公民討論，充分向市民說明規劃。\n關心兵配廠招商開發市議員陳怡珍今日於總質詢時指出，北區321巷藝術聚落在文博會與台灣設計展中限定開放，其餘內部工程區域界面尚待施作調整，原則上不對外開放。文化局表示，321巷藝術聚落未來整體走向，將以複合式藝文聚落規畫，目前仍有南北兩側新建辦公空間及遊客服務設施正在施工，預計明年底全區完工，未來結合展演聚落及多元藝文體驗，期望讓不同類的藝文團隊進駐參與聚落經營，推動台南藝文創新發展的重要場域。 　　然而，位於321巷藝術聚落旁邊原兵配廠，至今仍是位於市中心少有的大面積閒置土地，現由文化局採設定地上權方式辦理招商，預期開發項目包括供文化展演、創作研發、藝文教育、育成訓練及藝術推廣使用等藝文展演營運空間，投資契約期間為50年。原預定10月23日召開綜合評選會議，但僅有一家廠商投標，會後結果也不如預期，文化局還需調整規劃，並公布下次辦理廠商評選的時間。 　　陳怡珍表示，北區原「兵工配件廠」是市中心最後一個可以規劃的大型亮點，值得廠商投資與開發。台南市長期缺乏藝文展覽空間，除了期待結合321巷藝術聚落、台南公園、長興生態公園、寵物友善專區，成為滿足藝術與文化的複合式空間以外，也要求市府務必注意基地的排水問題，千萬不能在投資開發過後，才產生鄰近周遭淹水的情形。同時，旁邊的公園北路與西門路口箱涵工程也要加快腳步；公園南路「公道一號」道路開闢問題也要儘速解決，確定徵收計畫或是還地於民，才能促使地方產業連帶活化。陳怡珍要求文化局做好把關，並積極推廣與招商。 　　對此，文化局謝局長表示，市府對於兵配廠閒置土地的期待很高，相較於旁邊321巷藝術聚落的古蹟，希望能建立一個現代化場域，滿足藝術與文化空間的需求，旅宿或甚至是電影業，成為複合式的建物型態。市長黃偉哲則指出，期待兵配廠能和321巷藝術聚落、台南公園，或甚至是台南車站的前站與後站，相連成一個藝文廊帶，希望台南市不是多增加一個商業設施，能賦予多一點藝文氣息。\n促清潔隊員颱風假出勤加一補一市議員陳怡珍今日於總質詢時指出，台南市各區清潔隊員休息場域長期簡陋，盼市府盤點清潔隊休息環境，提升隊員的休息品質，促使清潔隊在出勤時能提供更好的體力與服務。 　　而根據行政院人事行政總處統計近10年（2014年至2023年）台灣各縣市放颱風假天數，台南市共計25天，與屏東縣並列為第三名。每一次市民朋友在等待市府宣布是否停班課的同時，最關心的就是垃圾收運問題，不僅關係到家中環境衛生，也為了預防災後傳染病發生。除此之外，颱風期間造成多處路樹倒塌、交通受阻，都有賴清潔隊員在颱風天冒著風雨出勤，進行巡查路面、清除路面垃圾等工作，等於是冒著被天外飛來異物砸中的生命危險，環保局清潔隊員負責災後環境復原清理，可以顯見清潔隊很重要。 　　然而，針對清潔隊員颱風假期間出勤，台南市目前採取讓清潔隊員選擇領取加班費或是補休，反觀台北市、桃園市、台中市的清潔隊員在颱風假期間出勤，都加發一天工資跟一天補休，而新北市已經在研議清潔隊員加一補一的制度，高雄市環保局局長也正面表達支持的態度，相較之下，台南市的清潔隊員顯得好辛苦。 　　市議員陳怡珍強調，清潔隊員們平時負責維護乾淨整潔的市容，是最功不可沒的一群人，在颱風期間還要犧牲休假，甘冒生命危險清理颱風造成的樹木倒塌與廢棄物，協助搶通城市的主要幹道，其效率與精神令人肯定。要求市府比照其他縣市規劃「加一補一」的較優勞動條件，並全面檢視颱風天出勤所有市府團隊的勞動條件，以慰勞他們在颱風天值勤辛勞。 　　對此，環保局許局長表示，個人採取支持態度，畢竟不只是颱風天出勤，清潔隊員就連在颱風過後出勤，也都有很高風險。市長黃偉哲表示，會朝加一補一方向討論，最快會在明年編列預算時考量，但因牽涉範圍廣大，仍需探討公平性問題，會納入所有颱風天出勤的市府團隊來研擬。\n促提升教育環境品質市議員陳怡珍今日於總質詢時提出公文顯示，教育部已經正式宣布校園生活問卷調查，113學年度起停止施作。由於「校園生活問卷」普查，涉及校園霸凌事件相關人員隱私，並加重教師行政負擔，台北市、新北市、桃園市、台中市皆已取消執行，唯有台南市一意孤行，仍舊選擇繼續辦理。陳怡珍強調，過去的申訴管道較少，但現在政府設有1953反霸凌專線，揭發霸凌不再是沒有管道，要求市府遵照中央公文指示，比較其他縣市取消執行，不讓問卷施作方式的瑕疵，對受害者造成再次傷害。 　　對此，教育局鄭局長表示，預防性地了解學生身心靈狀況仍舊有其必要性，選擇繼續執行「校園生活問卷」，但內容有經過精選，選擇可以確實掌握孩子狀況的題目。市長黃偉哲則表示，會再討論，考量明年是否繼續。 　　除此之外，陳怡珍也關心教師健檢補助政策，其他五都都提供全體老師每兩年一次4500元的健檢補助，只有台南限定為「兼任行政教師」才有兩年一次4500元的健檢補助，其餘一般教師則為每三年一次由市府簽約之醫療院所，在指定日期內以醫療巡迴車到校模式提供健檢補助。陳怡珍強調，要求教育局追平六都的福利政策，三年之內人類的生物體會產生甚麼變化，大家都不知道，應該提供老師兩年一次的健檢補助較為合理，也由老師自己選擇適宜的醫療院所較具便利性。 　　另外，檢視六都發放關於敬師禮金政策，台北市提供2000元、新北市提供1000元、桃園市提供600元、台中市提供600元、高雄市提供600元，唯獨只有台南市僅提供330元禮券，為六都最低，明顯無法表達政府對老師們的敬意。雖然教育局聲稱，明年度預計將敬師禮金提高為600元，但反觀鄰近的高雄市市長已經公開允諾，明年教師節禮券提高至1000元，希望能象徵市府給予老師支持。陳怡珍強調，高雄與台南同為南部縣市，許多老師們保有同儕、學長姐與學弟妹的關係，交流頻繁，然而對於老師們的福利，我們一直都追不上，難免心酸！期待市府考量明年調高敬師禮金一次到位，比照高雄市直接提升為1000元，以彰顯體貼教師的辛勞。 　　對此，教育局鄭局長表示，台南市自101年開始施行發放敬師禮金政策，為六都之先，後續其他縣市才跟上。市長黃偉哲表示，若一次到位調整至1000元，擔心又被其他縣市超越，淪為沒有意義的競爭。\n籲火力發電廠不該出現在樹谷園區市議員陳怡珍今日於總質詢時指出，九崴電力公司規畫蓋天然氣發電廠，原欲在安定、安南區交界的六塊寮台糖農場建廠，但遭當地民眾強烈反彈，去年底宣布重新選址，遷往樹谷園區與南科交接處，再度引發樹谷園區當地廠商與當地里民不滿，並成立反九崴電廠設置於樹谷園區自救會。 　　自救會聲明，火力發電廠除會有空汙、噪音等問題，樹谷園區可設廠產業別中並無發電廠，怎可設置！ 　　陳怡珍強調，要求市府遵守樹谷園區的產業別限制，千萬不能在不能出現火力發電廠的地方出現火力發電廠。呼籲市府重視市民的生命財產安全，傾聽地方聲音，針對適宜的地點重新選址，絕對不能強渡關山。"
}