{
    "published": "2025-08-06",
    "title": "國民黨團-台南賑災專戶剩1.8億，藍軍提案請市府撥6億墊付，跨黨派30多人連署齊救災",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=97F63300-1A11-4E04-8775-2701B5CF6C3F",
    "content": "藍軍提案請市府撥6億墊付台南市民今年一月起接連遭受地震、颱風和豪雨侵襲，造成財物損失嚴重，市議會國民黨團發言人蔡育輝特別提案，請市府苦民所苦，提撥6億墊付，轉入剩餘款只有1.8億元的重大災害賑災捐款專戶，協助住家房屋毀損、屋頂掀飛、屋內淹水及汽機車泡水，災後復原工作及早完成，這項提案獲得議會跨黨派30多位議員的連署！黃偉哲市長表示，會研究適法性，儘速回覆！  國民黨團表示，今年時序才邁入八月，府城楠西等地鄉親經歷大地震，西北七股北門等沿海區域，歷經丹娜絲颱風浩劫，但台南人的苦難還沒結束，西南氣流帶來的豪雨，讓沿海及後壁永康安定善化等地又大淹水，有些災民風災屋頂掛著帆布，災後復原都還在排隊待修，水又淹進住家，『安居』成了災民的奢望！  國民黨團肯定台南市各區公所、環保局、台電等一線工作人員的辛勞，其中，光是丹娜絲颱風過後，清出的廢棄物數量是台南市九個月垃圾量，足足有2萬公噸，還不少是用太空包處理的石棉瓦，日前民進黨副秘書長何博文，帶著三機在挖水溝，網友是噓暴了，台南市的救災相關局室人員累翻了，賴清德總統團隊真要救災，可以立刻調派人力到地方支援『兵疲馬困』的一線人員，讓『災後復原前進指揮所』發揮作用，結果救災成作秀。  國民黨團怒說，大罷免、大失敗應該要大覺醒，當時為了大罷免，賴清德總統不將漢光演習的2萬多人力用在救災，而是告訴災民自己爬屋頂，聽總統的話，獨子自己爬結果摔死，冷血無情的執政態度引發人民的怒火，可笑的是，漢光演習這場社會韌性演習，還被美國外交家雜誌批評，『演習像表演』並暴露台灣民防韌性不足！  美國媒體的評論真是一針見血！就像林俊憲搭高聳的農機車送便當，車輛行經之處湧起陣陣水浪，水又進入淹水災民之家，網友酸說還好這次不是搭雲豹坦克車勘災。  國民黨團表示，真要救災，三機可以到災區拍下，觸目所及屋頂仍高掛著帆布的慘況，三機可以訪問至今通訊仍不通，無法跟外界聯繫的與世隔絕之區，三機可以拍到救災速度緩慢，屋頂可能還須排隊2個月才能重建的困境，三機更可以訪問弱勢之家，根本拿不出修屋頂至少要70萬元起跳的資金之苦境，三機可以拍出災民的眼淚，而不是作秀要員塗黑的臉。  蔡育輝指出，台南市府財政在黃偉哲市長省吃省用下，九年餘絀330億元，台南政大災害捐款專戶剩餘金額只剩1.8億元，因為去年凱米颱風，補助了5千5百多萬元，今年1月楠西大地震，專戶又支出7億4千多萬元救災，所以賑災專戶餘額不足以救助颱風和水災災民，災區老人和弱勢者非常需要市府協助。  林美燕說，南區在水利局整治下淹水是有成果的，天災難預測，但救災SOP沒建立，現在應該叫天天不應叫地地不靈，第一時間老人在沒電沒水沒通訊，市府第一時間沒安置，學校在風災中受創，校園救災復原情況應掌握，不要數字有落差  盧崑福說，救災螺絲不只鬆了，而是螺絲掉光光，有苦民所苦嗎？災後重建有完整的配套措施嗎？災區生活機能不好，老屋屋頂被強風吹走，都更防災應比照921，都更災區老屋，市長任期只剩一年多，若能這樣做會獲得鄉親肯定。  王家貞說，為了幫助災民重建家園，國民黨團每位議員都捐10萬，看到台南大雨淹水淹的這麼嚴重，這麼多年台南治水究竟花了多少錢？每一次災民都苦不堪言，為何幾百億預算沒發揮效率？一切都歸咎於雨下得太大，既然如此為何還要破壞大自然的環境？台南還滿坑滿谷都是光電板，這樣是對的嗎？  許至椿說，行政單位要對災民進行臨時安置，因為就算有帆布，老人爬得上去嗎？爬不上去嘛，蓋帆布只是怕屋內財物災損擴大，老人安置比蓋帆布還要重要。  方一峰說，大北門地區新營下營地區災損特別嚴重，如何幫助災民重建家園災民目前最大盼望，感謝這次公所、環保局、警察、台電人員，還有基層的里長，都非常辛苦值得肯定，可是過程中有清潔隊員罵里長，不解為何會發生這種事？  蔡宗豪說，台灣人有言論自由鹽水網紅，只是說自己家鄉災後垃圾還沒處理，市長應該尊重他的發言，而不要說環保局非常努力在清，這次風災停電搶修時間相當長，台南就發生老人家在沒電的風雨中點蠟燭，而不幸喪生的悲劇，希望市府能記取教訓，不要讓類似意外再發生。  國民黨團表示，謝龍介和議會國民黨團捐200萬元，並籲請各界拋磚引玉，捐款金額也有1億多元，為及時紓困加速救災，發言人蔡育輝也特別提案，請市府提報6億元獎補助費墊付款，轉入台南市重大災害賑災捐款專戶，提高並實際協助災民房屋受損、房屋淹水及汽機車泡水等補助，以充實颱風和水災災後補助慰問資源，這項提案獲得議會跨黨派30多位議員的連署！請市府能苦民所苦，不要讓玉兔和嫦娥笑我們，災後一個月，還住在沒有屋頂的『透天』過中秋！"
}