{
    "published": "2023-10-30",
    "title": "議員朱正軒市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=2A9EBE10-E285-4087-BB27-5D6B3D04473A",
    "content": "議員朱正軒市政總質詢今（30）台南市議員朱正軒市政總質詢，駁斥李全教自稱為思想犯的說法是汙衊全人類自由民主，並針對祛除台南永續能源汙名化、落實媒體識讀及人權教育、永康北線文史生態廊道、打擊空污及噪音等環境公害、二王公墓遷葬及永康砲校遷建等都市發展進度、以及休閒及運動空間等議題，要求市府團隊重視民意予以改善。 朱正軒指出，綠電發展是全球減零碳排目標下的趨勢，同時，台積電等國內外跨國企業對綠電需求極高，佈建綠電能夠吸引台積電等國際大廠投資台南。然而，柯文哲日前來到台南，以張冠李戴的抹黑手段，攻擊台南的永續能源發展，市府團隊有責任強力排除台南在綠電產業的污名化，並且積極祛除藏污納垢，捍衛城市的光榮感。 朱正軒指出，88槍擊案的重要關係人王文宗，是國民黨和統促黨的重要幹部，和李全教經營養殖契作輸往中國，也為謝龍介輔選，同時是馬英九及朱立倫在台南的重要樁腳。結果，受惠於王文宗的李全教和謝龍介等國民黨人，不約而同紛紛失憶，無情切割王文宗，還誣指王文宗與賴清德有私交。 朱正軒表示，李全教涉及議長議員雙重賄選，遭判決議員當選無效後，議長案也涉賄而遭判刑，罪證確鑿毫無懸念。結果，國民黨菁英權貴李全教，竟然在社群平台及地方社區，對鄉親宣稱他是被壓迫的「思想犯」，遭民進黨政治迫害而入獄。 針對李全教自稱思想犯的言論，朱正軒認為，這是對全人類為自由民主犧牲的民主先賢的極大污衊，前人是對抗專政威權而犧牲自由、甚至失去生命，李全教則是國民黨的黨國菁英權貴，因議長議員雙重涉賄而失去議長資格、且入獄服刑並褫奪公權。這樣的情況下還好意思自稱是「思想犯」，相信市民不會認同。 朱正軒要求市府團隊將法學常識、人權教育及媒體識讀等身為現代公民應具備的素養，納入108課綱的相關要點，確保各級學校老師在教學現場施行公民教育時，有相關基礎可循。 朱正軒指出，永康北線文史生態資源豐富，三崁店神社及諸羅樹蛙原始林，是打造文史生態公園的潛力據點，洲仔尾有保寧宮等宮廟文史及鄭成功墓址紀念碑，在南應大現址曾有日治時期永康機場及氣象站，在六甲頂地區有史前遺址、飛雁新村與陸嘉社區等國軍眷舍等待活化運用。要求文化局主政，為永康北線打造生態文史廊道，可借鑑藍曬圖文創園區、水交社文化園區等經驗，深化在地文史及促進地方創生。對此，文化局長謝仕淵回覆，硬體方面會持續修復，並與國防部協調善用閒置空間，同時將加強對對在地文化團體的支持。 在環境保護方面，朱正軒肯定市府編列稽查獎金，加強打擊環境公害；但在稽查設備儀器的部份，也應再加強及更新。對此，環保局長許仁澤回應，配合科技執法加強設備，稽查關鍵在長時間監控，會針對汙染陳情區域加強巡邏，維持人力出勤稽查。 因應登革熱疫情，朱正軒肯定市府近期展現魄力協助清除多處髒亂點，還給市民安心及清新的環境。其中，包含崑山社區30年無法排除的民宅嚴重囤積案例也獲得改善。未來，面對社區髒亂點，市府團隊除要求行為人限期改善，若遇當事人不願配合，也應進場代為處理後再行求償。 在二王公墓遷葬的討論中，朱正軒再次強調，絕對要尊重基督教墓園的文資保存審議，但為加速區域內道路、綠地及社會住宅等公設發展，應優先加速無涉文資審第的第一期及第二期遷葬作業，讓市民看見市府團隊重視地方發展的決心。其中，永康全民運動中心與忠孝運動公園及位處二王公墓重劃區內，朱正軒提醒體育局在規劃場地時應增加多元性，照顧更多運動人口。 朱正軒也提到，永康區公園綠地明顯不足，學校運動空間的開放及夜間照明，變得格外重要。市府不只要開放課後利用，更要充實夜間照明設備。市長黃偉哲允諾協助改善，體育局長陳良乾表示，體育局會支應夜間照明電費，支持學校提供夜間運動空間。 針對鹽行永安橋公園的規劃，朱正軒表示，感謝市府協助排除公園預定地上的違建佔用，加速推動永安橋公園，待完竣啟用後，即可串聯鹽洲及鹽興社區形成環狀步道，並應改善步道沿線的夜間照明。都發局長徐中強回應，預計明年三月完工啟用。 朱正軒建議文化局，市立總圖書館及東橋社區應該納入台南400的重要場域，其建築周遭可作為大型裝置藝術的展示空間。此外，應將串聯奇美博物館及台灣歷史博物館的雙館自行車道，擴及永康總圖書館，形成環狀的三館自行車道，提升運動及觀旅價值。市長允諾辦理，寧可要三館自行車道，不要「三不管」車道。 朱正軒再次關心上次會期提及的永康砲校遷建進度。工務局代理局長陳世仁表示，此處公設將辦理兩階段驗收，預計2025年6月遷入關廟校區。市長則允諾，將與國防部協調，部份完竣即部份遷入，加速砲校遷建進度。 朱正軒表示，永康與安南之間的永安橋及溪頂寮橋交通壅塞，持續爭取第三座跨鹽水溪大橋。目前跨溪大橋進度被擱置，安平區永華路能夠協調克服橫跨廠區的問題，永康與安南區的跨溪大橋也應該要積極處理，並應釐清是先有計劃道路、還是先有廠區？市府團隊應為公共建設據理力爭。 台灣電競選手在杭州亞運大放異彩，2025年雲林縣主辦全國運動會也將納入電競項目。對此，朱正軒肯定體育局投入資源，支持學校辦理電競社團以擴大基層兵源，協助培訓本市電競代表隊，並應在社團培訓選手的相關硬體予以支持。體育局長陳良乾承諾協助辦理。 一年一度的台北同志大遊行於上週末舉辦。朱正軒肯定市府在海安路設置彩虹積木地景，但此地景偏向童玩類型，對比台北及高雄的壯闊地景仍有差距，要求市府再新增彩虹地景，於此多元共存的社會，建置地景是展現一座城市對多元族群友善包容的態度。市長黃偉哲承諾將積極處理。有關台南市生育獎勵金應擴及同婚伴侶繼親收養的保障，朱正軒表示，應參考外縣市加註方式，落實大法官釋字748號精神，照顧同婚伴侶的生養權益。"
}