{
    "published": "2022-11-02",
    "title": "郭信良議長-11\/12新營「挺偉哲！挺18！」，我們不見不散哦！",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=0EC4146B-99EC-4844-AC98-17174C77CFD1",
    "content": "挺偉哲！挺18！既然有人直接點名希望我說清楚，我非常樂意。但是當我說清楚後，就不要再欺負我，誤解我了哦！這個時候，台灣需要的是團結，不是內鬥。首先我為什麼是無黨？是誰利用強壓的方式，讓我變成無黨？請問當我們在為台南民主政治打拼的時候，請問這些所謂的大罵前輩的後起之秀在哪裡？25年前的台南，國民黨是因為分裂，民進黨張燦鍙市長才有機會可以贏得勝利拿下台南市長，但是之後呢？難道大家就坐著，都不用替民進黨經營組織，替民進黨用服務取得人民的信任，台南的永續執政就會從天上掉下來嗎？當現在台南年輕一輩的政治人物在享受台南綠大於藍的果實時，真的不要忘了台南的民進黨如何能夠開花結果？更不要忘了民進黨的創黨精神？還記得2000年阿扁總統那一場的選舉，我拿著阿扁總統的競選傳單，一個一個跟大家拜託的時候，突然有一個人把我的傳單搶走，全部灑在地上，嘴巴還口出惡言「恁這死民進黨仔」，我當時也只能笑笑的，自己一張一張撿起來，繼續跟大家拜託，這是我們所走過來的情境，民進黨在台南可以盤面越來越大，是有這些經歷與過程，我懷念當時候所有的競選團隊只有思考如何團結把餅做大，而不是像現在，居然是不斷的搞內鬥，似乎在他們的內心深處就只有思考如何用惡毒的話把自己的人鬥垮、鬥倒！為什麼過去黨代表大會曾經通過所謂的「帶槍投靠」的特別條款？不就是在擴張民進黨的組織嗎？因爲大家都心知肚明，在國民黨地方中央權力一把抓的時候，單純靠著民進黨原有的支持力量，是不足以可以讓民進黨在地方永久執政的，更不用說進而達到中央執政的目標，因此我們除了要吸收無黨的，我們還要策反國民黨，其實我們都願意扮演前人種樹後人乘涼的角色，但絕對不是讓後面的乘涼者把前人利用完了，就將前人直接埋在樹底下。民進黨在台南市議會還是少數的時候，2005年我為民進黨在台南市議會拼下了一席副議長，成為議會史上第一位民進黨籍的副議長，為什麼到最後卻有人用各種力量硬要把我的副議長做掉，這不是「官逼民反」？什麼才是「官逼民反」？從政以來，我一直堅守崗位，就算是司法打壓我、抹黑我，我都撐過了，我從台南民進黨草創階段，一直為民進黨努力到現在，無論我的身分如何？我永遠就是那個為台灣、為民進黨打拼的郭信良，這是身體流的血，也是腦袋裡根深蒂固的想法，誰也改變不了。當選議長之後，小英總統千叮嚀萬交代一定要協助黃偉哲市長，而我是一個使命必達的人，答應了就要全力以赴，因此這三年多來，在議會黃偉哲市長沒有受到在野黨及無黨議員的任何刁難，甚至給絕對的資源與預算，讓市府好做事。如果以大台南市政府歷屆歲出預算在議會審議時的刪減比例來比較一下，第一屆1.1115%；第二屆0.0344%；第三屆0.0237%，簡單說，第一屆、第二屆的預算審查是由賴美惠議長來主持，第三屆大台南市議會就是由我郭信良來主持，結果第三屆的刪減比例創議會歷史新低，而且好笑的是，第三屆的議會其實就只有刪了7200萬的預算，其中的5000萬還是民進黨籍的議員帶頭喊刪的，綜觀這3年多來府會的互動及和諧度超過以往，證明我擔任議長以來，讓市長無後顧之憂，台南的各項市政推動有成績，絕對不是是天上掉下來的禮物，而是因為郭信良擔任議長以來就是以「尊重」的態度，不斷的和在野黨、無黨溝通，讓由各黨各派組成的議會不只是發揮監督的功能還可以成為市府的後盾，如此才有可能讓黃偉哲市長施政滿意度不斷提升，我總是沒有功勞也有苦勞，當市府在議會遇到困難，需要我幫忙溝通在野黨、無黨的時候，怎麼就沒有人罵我，現在選舉到了，為了權力的鬥爭，就把郭信良用完就丟，「船過水無痕」的速度也未免太快了吧！基於議會同事情誼，在謝龍介自己總部成立的場，站了台，那是謝龍介議員、國民黨自己的同溫層，有心人士真的不需要刻意放大，如果大家都要放大解釋，那民進黨黨團在副議長補選時不推人，不也就是暗助國民黨嗎？怎麼能夠雙標呢？我再次強調，當我在自己超過萬人的競選總部成立大會上，跟所有的團隊幹部一起和黃偉哲同框喊當選的時候，這個動作就已經證明一切了，大家看清楚，是我自己動員的場子哦！麻煩有心人士，在我一次解釋清楚之後，就不要再刻意操作了。11\/12下午三點我將和陳亭妃立委在新營轉運站共同主辦「挺偉哲！挺18！」的造勢活動，只為一個目的就是台灣價值和理念是我的血和根，也是為台灣、為民主、為台南、為我們的下一代，大家不要忘了，2020我也是擔任蔡英文、賴清德競選總統、副總統台南後援總會的總會長，這些都是假不了的事實。過去，我會選擇沈默不語，是因爲我認爲只要我有努力，堅持做對的事，人心是肉做的，總有一天忽視我的人，打擊、傷害我的人，應該會被我的努力感動，重新認識我，但或許我異想天開了，可是沒關係，以後我會選擇用「說」的方式，讓不認識我的人更加認識我。我想我參與台南民主活動的時候，很多議員年紀還小吧！可是當有人被賦予當打手的角色，字字句句都要講出跟事實互相違背的話，還真的是蠻辛苦的。但是我還是要拜託大家看一下第三屆議會議員的表現，真的是有目共睹，台南市議會還得到公督盟評鑑議會透明度全國第一的殊榮。「本是同根生，相煎何太急」其實真的有任何需要瞭解的地方，我的大門隨時為您們而開，有問必答，因為坦蕩蕩，為人民、為臺灣，我郭信良永遠始終如一。"
}