{
    "published": "2024-05-30",
    "title": "議員陳昆和市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=E38FCB8D-4166-41BB-8212-C814CA0D4C33",
    "content": "議員陳昆和市政總質詢長期關心大北門區市政議題的台南市議員陳昆和，今（30日）趁市政總質詢時要求市府要審慎看待水利署將在佳里區安西里設置的自來水受水池案，場區鄰近住宅區，低頻、噪音恐會影響鄉親生活。經濟部水利署將在將軍區設海水淡化廠，並規劃在佳里區安西里設占地1公頃的自來水受水池，可裝2萬公噸水量。水利署在4月15日立院財政委員會時表示，希望佳里地區鄉親共同理性溝通，市議員陳昆和表示，水利署根本搞錯概念，鄉親是因場址鄰近住宅區，設置後恐引起生態、環境、噪音等不利因素，也限制當地發展才提出異議。陳昆和表示，將軍區設置海水淡化廠計畫從2021年討論迄今，地方鄉親始終持反對意見。他也主張不要把自來水受水池設置在佳里都市重劃區內，希望水利局能努力推動。陳昆和不禁要為佳里區鄉親感嘆，政府為何沒有投入超過一億元的單項建設，就像他在2020年率先爭取鹽分地帶文化中心，黃偉哲市長當時回應這是全新想法，後來市府卻沒動作。台南佳里工業區某工廠5月14日發生火警，因倉庫囤積大量原料，3000平方公尺廠房全面燃燒、連續17小時。陳昆和發現，因工業區是早年規劃區域，連通道路窄小，部分消防車輛無法進入，他建議市府是否採取都市計畫方式改善。另外，市府近年在各地設置全民運動中心，陳昆和也建議體育局考慮在大北門區的中心位置設置。陳昆和也持續關注西港區兩座橋梁的規劃進度，他說，南科外溢效應擴大到大北門區，目前台19線西港大橋到安定、海寮塞車嚴重，未來台積電二、三期完工加上新吉工業區等廠商完全進駐，台19線交通恐會全面癱瘓，陳昆和要求加速曾文溪增建兩座橋梁進度。陳昆和建議，擴建南41號道路，增建西港大塭寮通往安南新吉工業區的跨曾文溪生活機能大橋。南44、45號接麻豆謝厝察，讓西港、麻豆能跨曾文溪大橋進入南科。另外，西港因都市計畫區太小、住商用地太少，陳昆和建議從西港大橋台19線西港中山路到住里，規劃成為住宅及商業發展地段，帶動區域發展。陳昆和語重心長表示，市府對外宣揚南科為鄉親帶來財富，但實際上，許多溪北鄉親到南科擔任作業員，一個月薪水才4、5萬元，根本比不上年薪百萬計算的工程師，台南房價逐年攀升，作業員根本買不起南科周邊的房子，更遑論娶妻生子，若政府儘速能蓋好橋梁，年輕作業員通勤上班，不僅能平抑房價，作業員更能照顧父母，娶妻生子，達到三贏。陳昆和曾擔任國小教師，在教育界有許多友人，他日前得知某校長雖因腦瘤破裂請病假，但因校長帶人帶心，病假期間校務順利推廣，不料，教育局竟在年度考核刷掉其校長資格。另外，某國中校長濫用行政處分，全校40多名教師竟有20多名提出行政訴訟，教育局卻沒有任何作為，兩相對比，陳昆和不禁要問，教育局長是採高壓式手段領導台南市教育，「順我者存、逆我者滅」。陳昆和表示，人權教育最重要的就是「尊重」，他請教育局長尊重學校專業，重視教師人權。尊重教師專業自主權是對學生人權保障，教師擁有言論自由，不應該讓校園成為一言堂，而讓老師受到任何不公平的對待。他說，教育局長的作為有示範作用，教育行政主管人員如此踐踏教師人權的作為，要基層教師如何推動人權教育。他提醒局長，千萬不要嘴上說別人一套，自己做的又一套。台灣現今政治生態是每兩年舉行選舉，陳昆和發現，平時的簽賭站、賭盤在選舉時變成選舉賄選平台，甚至成了詐賭集團，操縱台灣政治選舉。他說，簽賭站遍設各地人口密集的市場，賭盤賄選像詐騙案件一樣，根本無法杜絕。簽賭站一組頭一賭盤，選舉時不但成為選舉賭盤，甚至和特定的政黨或候選人結合，成為賄選賭盤，操縱台灣政治選舉，怒批檢警調縱容此詐騙集團太久了。107年台南市西港區實施地籍圖重測，由於實測面積大於登記面積，台南市府發文地主強徵差額地價，多名地主覺得不合理而向陳昆和陳情。經陳昆和律師團隊6年義務辯護，最高行政法院於113年1月18日判決台南市政府地政局敗訴確定。陳昆和說，曾建議市府不要繼續上訴，但市府不聽，這個結果出來，將軍區的鄉親也投訴類似狀況。陳昆和說，將軍區67年重劃農地公告完成，今（113）年突然接獲農地重劃科告知地主，該地所有地主只有兩個選擇，歸還土地或補繳差額，只是當初地價是一坪38元，現在是一坪660元，所有地主平均再付出幾十幾萬元。陳昆和建議市府應該與地主好好溝通，不要動不動就跟鄉親打官司。政府致力推廣太陽能光電，台南市是模範生，在大北門區努力推廣，卻一再爆發亂無章法、官商勾結的弊案。陳昆和說，七股區的土地行政區總面積1萬1千多公頃，超過全區面積十分之一都在種電，地面種電比例高達31%，是全國之冠。遠遠超過其他整個縣市種電總量。業者大鑽法律漏洞，先以檢舉及威脅手段非法取得上地，再用「小二甲」模式送審興辦計畫書，目的是避免送到中央審查，如今業者、官員均已被檢方提起公訴。陳昆和認為，業者在形式上合法，實質上卻違法的迂迴型態，將來還是會被追究法律責任。尤其是市府沒有積極查緝，隨意通過業者的變更土地名目案，嚴重減縮養殖農牧用地，他建議市府要隨時注意，並嚴格查核漁電共生的光電場案件，制訂有效的檢查稽核辦法。"
}