{
    "published": "2024-05-27",
    "title": "議員李啟維市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=6DD24691-B4C4-4BF4-8CF1-2335D45E74B9",
    "content": "於情理法都不該拆除觀光城議員李啟維市政總質詢首先我要先針對綠川廊帶說明，台南市政府市場處明明在說明會上表示，拆除後的觀光城將打開大排規劃綠川廊帶，有規劃報告書和新聞報導為證，因此才引起社區擔憂打開後的鹽埕大排，將造成社區嚴重污染惡臭，因為觀光城底下大排是死水，所有竹溪上游未經處理的污水會堵在中華西路閘門，這明明是政府的規劃報告，怎麼說我們危言聳聽？雖然後來政府改口了，說不要打開了，那拆除觀光城就沒有任何意義了，難到要在箱涵上面做停車場？水泥怎麼綠美化環境，道路使用高低落差也不恰當，對社區發展會比現在更好嗎？觀光城綿延800公尺適合綠美化，兩旁巷道店面本土植栽營造綠色廊帶，讓年輕人進駐文創商店工作室，和即將開業的碳佐麻里誠品書局連結不是更具特色嗎？1980年代的台南市政府一年預算才幾10億，發薪水都不夠哪有錢做建設，才有利用興建觀光城的錢來蓋鹽埕大排箱涵，解決排水和污染問題，當時政府雷厲風行取締攤販，大家為了養家糊口，借錢購買觀光城，每間100萬左右，當時的鹽埕透天國宅每棟才幾10萬，如果沒有這些攤商購買觀光城的錢，就沒有鹽埕排水箱涵的公共設施，我們沒有感謝這些攤商的付出還要拆他們飯碗天理合在？長期以來政府放任觀光城自生自滅毫無作為，不像其它公有傳統市場編列鉅額經費建設，甚至一天到晚放話要拆除，法院要執行，大家哪有心情做生意，無死嘛半條命，大細漢ㄧ丈差九呎，但是在政府這樣惡劣的對待之下，仍然有100多家繼續在營業使用，表示觀光城潛力無窮，政府看不懂是因為毫不關心！其實只要把觀光城恢復原貌整棟建築物就很漂亮，再使用100年都沒有問題，因為民間的建設都比政府來的堅固實在，204間店舖，兩旁道路，分做8區，每區26間店面，四通八達，公安消安無虞，兩旁店面營業打亮燈光照亮社區，可媲美西門町國華街，就能夠養活204個家庭，也可帶動周邊社區商業發展！政府一再以安全為由，但是高雄土木技師公會比人還高的鑑定報告書，證明結構安全無虞，在大排上面蓋觀光城於法有據，何況是政府為解決排水照顧攤商，以獎勵投資條例興建，有建築執照使用執照，至今這兩項功能都還存在！雖然台灣經濟一直在成長，但是我們不能單靠高科技產業，我們應該營造更好的商業服務環境，才可增加經濟消費循環，創造更多就業機會，觀光城可以帶動地方發展，和周邊社區商業互相輝映互蒙其利，政府應積極和攤商對話如何創造3贏，否則大家將抗爭到底！\n鹽埕國宅應增設停車場鹽埕國宅人口密集，當時政府興建時並沒有提供充分提供停車空間，好在史里長爭取之下，交通局將在明和公園新建路規劃開闢將近200格位停車場，對社區住戶停車或周邊商業發展將有很大幫助，還有如果能不影響鹽埕國宅地下停車場原住戶停車權益，管委會管理，可以考慮規劃立體停車場，解決金華市場和社區停車問題！灣裡需要公有市場位於台南市二仁溪北岸南區的灣裡，人口雖然眾多，但卻沒有一座公有傳統市場，這對灣裡鄉親實在不公平，政府應利用這次重劃之後取得市場用地，為灣裡地區興建一座現代化的公有傳統市場。現在的灣裡市場是萬年殿向政府承租土地，興建市場再租給攤商，歷史悠久，灣裡在80年代因從事廢五金行業轟動一時，雖因污染停止，但也替國家賺了無數外匯，對台灣經濟貢獻至鉅，灣裡市場生意興隆，大家對灣裡市場都有隆厚感情，聽到灣裡市場改建，都擔憂被財團化，失去傳統風味！灣裡市場市場處的規劃報告書是政府興建之後再委外經營，如此一來萬一不是原來的團隊標到，就會對現有攤商的租金、權益保障充滿變數，除非寫在投標規範，大家認為政府既然出資興建，為什麼還要委外經營，為何不能像其它公有市場公營，為何要多此一舉讓人納悶，地方也質疑，為何別的地方都有傳統市場，灣裡為何沒有，政府實在有必要為灣裡興建一座公有傳統市場！\n利用社宅資源進行沒有電梯老舊公寓國宅都更台南市像南區新興國宅沒有電梯老舊公寓比比皆是，政府可否應協助裝設電梯，或進行都更，一來改善居家生活環境品質，二來把都更增加出來的樓層作為社會住宅！台南市老舊公寓國宅因為沒有電梯，造成老弱族群爬樓梯通行障礙，北部城市已有補助裝設電梯辦法，雖然申請手續繁雜，但是對沒有電梯公寓不無小補，值得台南市比照辦理。政府可以把投入興建社會住宅資源，和沒有電梯老舊公寓國宅都更結合，因為這些公寓都是5層以下，有都更空間，可以提高容積率獎勵減輕住戶負擔，如此一來可以改善居住品質和安全，也可增加更多社會住宅，和政府投入巨資興建社宅意義一樣，值得政府參考！\n公寓大廈輔導重於管理政府動輒以安全名義對公寓大廈日趨嚴格規範，雖用意良好但並不切實際，整棟公寓大樓時常為了這些問題鬧得沸沸揚揚，未蒙其利先受其害，政府不能用現在法規規範老舊公寓，應落實輔導關心才是最好管理。政府如果真的為了大家居住安全，應先改善高房價，讓大家買得起房子，如果底層能安居樂業，社會就和諧，公安消安問題就減少，比要求大家做不到的花大錢改善來的實際！全世界人口密度最高應該是香港，我們在電視媒體上看到他們住在夾層房屋，要進去睡覺還要側身，如果照我們的公安消安標準根本就不能住人？公寓大厦是自用住宅不是營業場所，政府不能以安全理由要求公安消安檢查，增加住戶負擔，因為大家都有繳稅金，要檢查也應由政府單位檢查，或補助住戶費用請公安、消安機構檢查才有道理！釣魚應全面開放隨著時代進步工商發展生活壓力越來越大，戶外休閒活動舒壓愈加受到重視，尤其台灣四面環海，海邊港口就是最好的釣場，法令規定除了影響作業安全之外不得禁止，其它應全面開放釣魚！\n釣魚也可促進觀光釣魚有坐船出海海釣，也有海邊磯釣，港口防坡堤，台南有漁港、商港，風浪又較小，是釣魚的最佳環境，但是長期以來政府對休閒釣魚就不開放，經過大家爭取之後，政府才心不甘情不願開放，開放之後又做了很多限制，對釣魚活動不友善，難怪釣客懷疑政府是否無利可圖的關係！釣魚可以親近海洋台灣是海島國家，不是山就是海，政府應把休閒空間極大化，開放防坡堤釣魚是馬上可行做法，只要不影響船隻航行作業安全，釣魚有利於市民戶外正當休閒活動，接近海洋紓解壓力，吹自然海風有益身體健康，減少健保支出，吸引釣客前來釣魚住宿消費，有利釣具產業經濟發展，政府實在沒有理由禁止釣魚！\n釣魚是世界潮流釣魚在世界各國早已蔚為風氣，有職業釣魚休閒釣魚，像日本就有專門介紹釣魚電視頻道，深獲台灣人喜愛，釣魚也是一門科學，介紹海洋生態，認識海洋環境進而保護海洋，台灣在這方面做的實在不夠也不友善，這和過去戒嚴心態有很大關係，海上釣魚台灣可參考外國做法，應和世界同步，不是獨立於世界之外！水利局補助大樓污水改管，改善大樓地下室化糞池每年因為抽水肥，污染地下室又花錢問題，不知實施情形如何？全面實施子母車收垃圾進度如何今年增購幾部子母車？\n安馬航線何去何從？載客量足構狀況下，航線交通未來如何規劃因應？安平南區未來亮點？"
}