{
    "published": "2024-05-24",
    "title": "議員余柷青市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=7F3E01F5-948E-4E13-8520-D9DCFD97C243",
    "content": "市府應更主動關心早療的慢飛天使議員余柷青市政總質詢發展遲緩兒童透過多單位（包含機關通報、自主線上通報）通報，潛在的慢飛天使逐漸被社會發現，中央衛福部社會及家庭署也針對該需求提供相對補助給地方辦理，補助由地方社會局辦理，一般戶額度最高4000元\/月、低收入戶最高6000元\/月，但就六都補助規範來看，僅有臺南市有自費金額675元\/次以及交通費200元\/次（上限10次；低收戶500元\/次）的限制，自費早療的費用1200-2500不等的費用，價格不低的狀況下對於一般經濟家庭負擔有點重，加上補助上限限制，造成許多早療個案無法請領到全額，既然是中央的美意，我們地方不應該設限，因此建議社會局：1.上限設定解除，讓有需要的家庭能請領到足額；2.成立相關文件、文宣，讓需求的民眾可以更快得到資源；3.私人診療單位公費化，讓價格平易近人；4.標籤識別給相關診療單位，讓需求民眾可以很快的找到。新化體育公園因三個工程案延宕，新化體育公園特色遊戲場工程(區公所、體育局) 已於112年9月發函，提列930萬辦理，因挖到考古遺跡暫停；新化體育公園周邊環境改善工程(都發局)公園內部有步道要修正改善，把公園許多地方都圍起來要等其他單位；新化區雨水下水道C幹線分洪工程(水利局)112.06開始施工，按照施工期間應該在113.05.20要完成，應該是獨立工程，也因要等其他單位，基於安全性與便利性考量，請相關局處室協商完成進度，讓使用者有友善與安全的環境。\n觀旅局、新化區公所15年業障勿推拖管理職責虎頭埤風景區外側公用停車場廁所年久失修無人管理，現因管理問題新化區公所與觀光旅遊局因管用合一互相推責，依據西拉雅風景管理處113.5.3 發文字號：觀西管字第1139901466號可見到時間軸97年會勘建議興建該廁所與停車場；98年西拉雅風管處跟當時的新化鎮公所借土地出資建造這間廁所；隔年99年確認觀旅局的虎頭埤風管所廁所的管理權；期間106年5月22日以當時主任黃茂容代表用虎頭埤風管所又跟西拉雅風管處簽訂養護契約，更正式拿到廁所期間的維護權，簡單來說就是西拉雅風管所出錢、新化區公所生產監造、虎頭埤風管所使用維護，費用支出單位有微妙的三角關係，修繕費跟西拉雅風管處申請，水電費新化區公所付，虎頭埤風管所負責掃地打掃，現在廁所出現大修繕問題，要花費大筆資金就開始甩鍋，身為資深觀旅局體系的局長林國華，廁所經歷14年管理權責有明顯瑕疵卻不予處理，反觀旁邊的停車場太陽能發電長期收租，觀旅局卻對廁所置之不理，經質詢觀旅局同意會爭取經費來修繕該廁所，回復他應有的功能與風貌。\n新化果菜市場舊址新建衛福園區，勿短絀規劃，應更多元全新的新化果菜市場111.12.14正式營運，營運至今527天，尚有許多需求需盡快修正(新化果菜市場東南側防曬潑雨暨周邊環境優化工程)，反觀果菜市場舊址延宕至今尚未動工，在業務會報中還將原訂設計4月產出將期延宕到12月才能設計完成，經了解拆遷後的設計：衛生局在1樓蓋衛生所、衛福園區讓”全”新化區的區民能夠有更充足的衛教資源；社會局在2.3樓蓋托嬰中心、日照、身障空間，讓”全”新化區的在地長輩、身心障礙者得以被照顧；民政局4樓蓋里民活動中心，前兩個局處都照顧”全”新化區的區民，民政局設計就相當狹隘，設計專屬於特定人士的活動中心令人匪夷所思，設計「里活動中心」將會限制使用者，根本沒辦法造福”全”新化區的區民；加上黃偉哲市長第一任期以及前民政局長顏振標在109年的業務報告中提及，基於「台南市里社區活動中心設置使用管理辦法第五條」的共用原則，里內設有活動中心或附近里已設有活動中心應活化應用不得再興建。除特殊情形…，但經質詢現在並無特殊原因，為何而蓋令人不解。經過詢問新化在地的家庭與年輕人，往往晚上、假日休閒時間不是待在家就是往市區跑，基本上不會留在新化，觀察發現，新化真的沒有一個現代、多元、良好、友善的休憩場所，我們是不是應該將目光放遠，可以導入如南區鹽埕圖書館親子多元圖書空間，抑或是如同運動中心的全能運動場域，也可以參考南區再興社區活動中心設計親子悠遊館，讓家庭有地方可以去，仁德親子悠遊館更結合崑山科大辦理早療單位，讓更多功能結合，因此希冀民政局能否別狹隘規劃設計，把區域留給更多人，更多後代，讓新化人有地方可以去，不然不要蓋，不要浪費公帑；市府應該要統整地區活動中心，柷青絕對不是要趕走任何對社會有益處的社福單位，而是應該要整合相關單位，將所有社會資源整合在同一位置，發揮規模效益；市長也同意將現有活動中心活化盤整，將新化東榮老人文康中心不再限縮使用，可以依現況更名打開使用廣度，更同意將新設計的建築融入多元化的設計，造福更多新化區的民眾。"
}