{
    "published": "2024-05-29",
    "title": "議員陳怡珍市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9989184F-021D-40A7-9DDC-DBB1C29464BE",
    "content": "聲援青鳥行動議員陳怡珍市政總質詢市議員陳怡珍今日於議會質詢時，首先針對此時此刻立法院外名為「青鳥行動」的抗議行動表示意見。他指出，立法院院會今天將續審藍白兩黨主導的國會擴權法案，然而「沒有討論，沒有民主」，就連前立法院游錫堃院長今晨也分享「青春彈指過，民主萬年功」，顯示民主需要長期的累積，以及所有國人用心地經營，不可隨意將之摧毀。而台南也加入串聯全台聲援青鳥行動，今晚六點至九點繼續在東門巴克禮紀念教會公民講堂發起寧靜運動，以和平靜坐抗議的方式，支持反對修改國會改革法案的訴求。陳怡珍強調，不管我們人在哪裡，都共同為台灣加油、為民主加油。 \n指台南詐欺破獲率六都墊底市議員陳怡珍今日於議會質詢時指出，520上任後的新政府顯示打詐的決心，不僅制定「打詐新四法」，同時宣示對詐騙零容忍，賴清德甚至指出「打詐未來是政府最優先施政的重點項目」。卓榮泰也表示，面對打詐，要讓「想騙的不敢騙、已經騙的會被抓、騙到的沒得花」。台南市目前針對反詐騙，經常在大大小小活動可見員警深入基層，不遺餘力地宣導，守護人民辛苦的血汗錢。 　　但是，依據警政署提供資料顯示，台南市近兩年詐欺案件破獲率皆為六都墊底。以去年為例，台北市詐欺案件數為4026，但是破獲件數是4560，破案率為113.26%；新北市案發件數7072件、破案件數6621件，破案率為93.62%；桃園市案發件數1946件、破案件數2189件，破案率是112.49%；台中市案發件數2348件、破案件數2487件，破案率是105.92%；高雄市的案發件數為2533件，破獲2874件，破案率為113.46%，詐欺破案率是六都最高。最後一名則是台南市，去年破案件數是5464件，破案件數是4755，破案率僅有87.02%。同時檢視100年至112年詐欺案件成長倍數，台北市0.8倍、新北市1.2倍、桃園市1.5倍、台中市1.4倍、台南市3.1倍、高雄市0.7倍，台南明顯為六都最高。 　　陳怡珍強調，依據台南市警察局提供的工作報告也可以發現，本期詐欺案件發生數較去年同期增加46.64%，破獲案件卻只增加34.84%，破獲率追不上案件成長率，可見台南市詐欺案件破獲率低，案件成長數又增加最巨，難免影響民眾心理觀感，認為政府放任詐騙犯罪滋生。雖然統計數字能用很多種角度解讀，但確實有努力的空間，陳怡珍勉勵打詐台南隊繼續努力！ 　　同時，陳怡珍也提醒，依據警政署發布的警政統計通報，112年1至10月詐欺犯罪較上年同期增加 7,000 件，以投資詐欺增加最多。本期詐欺犯罪方法以「投資詐欺」8,996件、占 29.24%為第一；「解除分期付款詐欺（ATM）」5,761 件，占18.73%次之；「假網路拍賣（購物）」3,881 件，占12.62%為第三。可見詐騙集團抓準民眾亟欲賺錢的心態，加以利用。最近網路社群中更流傳一則藝人自爆遇「詐騙假罰單」的影片，有藝人在節目上分享，他拿著交通罰單到超商繳費，在店員提醒下，到超商事務機查詢，卻查不到罰單資料，懷疑遭詐騙。雖然已經刑事局查證，目前沒有接到相關案例，說法有許多不合理的地方，收款帳戶也很容易被追查。但可以更加確定，「查證」很重要，經過查證才能減少詐騙發生。 　　對此，警察局廖局長表示，台南市的攔阻詐騙成績一直很好，警察局首重宣導，由警方深入鄰里長、校園、金融機構、超商等地，在第一時間擋掉詐騙犯罪，未來也會更加努力破案。市長黃偉哲表示，針對藝人分享遇「詐騙假罰單」的影片，認為理論上可能發生，但實際上仍需要觀察，畢竟詐騙帳戶的持有成本太高，可能多以戲劇效果成分居多，也呼籲市民朋友多加查證是不二法則。\n籲反毒宣導經費花在刀口上市議員陳怡珍今日於議會質詢時指出，六都青年犯罪人口率，台南市自2020年開始，每十萬青年人口中嫌疑犯人數為2307.62人、2021年為2526人、2022年為2993.66人、2023年來到3216.97人，一直是六都第二，每年仍持續成長中。然而分析2021年青少年從事的犯罪行為，23.8%是屬於詐欺，10.8%是毒品，現場詢問台南市政府警察局、教育局卻都沒有掌握此一現象。教育局鄭局長表示，由於青年還在學習中，希望他們盡可能回到教育體系，否則離開校園，就容易遭到犯罪組織吸收。 　　陳怡珍現場交給市長黃偉哲一份教育局制發給國中生的反毒宣導品「手機架」，外殼雖印有反毒宣導標語，但商品不僅為中國制，寫上簡體字，外盒及商品都沒有任何產品標示，明顯不符合商品標示法規範。同時，也看不出來「手機架」和反毒的連結是什麼？反毒效果為何？學生與家長能用得安心嗎？陳怡珍同時舉出教育局另一份關於時空小旅行的宣導品「應考必勝」，就明確將商品標示包括材質、製造日期、廠商資訊、發行時間等等寫得一清二楚。檢視台南市教育局反毒宣導經費，106年時只有編列100多萬經費，其中市預算僅有5、60萬，直到110年開始編列400多萬（市預算100萬）、111年提升到710萬（市預算200萬），去年112年總共編列約720萬元，包含市預算200萬，加上中央補助反毒項目300萬以及多元適性發展項目約200萬元。113年目前則編列約740萬元，包含市預算180萬加上中央補助560萬。可見反毒宣導的重要，編列經費也逐年攀升。陳怡珍提醒市府，反毒宣導經費務必花在刀口上，千萬不要用不相干的宣導品敷衍了事，若沒有合適的產品，寧願不要浪費錢採購，不如用在支持其他活動或是硬體設備，才能真正達到反毒效果。 \n爭取提高被害人心理諮商補助市議員陳怡珍今日於議會質詢時指出，台南市目前心理諮商收費標準50分鐘平均價格為1800至2600元，然而依據臺南市性侵害犯罪被害人補助辦法、臺南市性騷擾被害人補助要點、臺南市家庭暴力被害人補助作業原則，僅能提供受害者每人每小時最高補助1200元，無法完全符合被害人的需求，而補助價格的落差也容易造成被害人尋求個人心理諮商治療有阻礙，同時心理諮商師也收不到合理的費用。 　　陳怡珍提出，中央衛福部已在去年12月修正性侵害被害人補助辦法，將心理復健費用補助之個別晤談費提高為每小時最高補助新臺幣2000元，依據六都性侵害被害人心理諮商補助額度也可以發現，台北市1400元、新北市2000元、桃園市1600元、台中市2000元、高雄市2000元，唯有台南市補助1200元是六都最低，希望市府不要停留在民國100年訂定的標準，應該隨著時代變遷滾動檢討，以真正協助被害人需求。 　　對此，社會局盧局長表示，已在本月提出增加被害人心理諮商補助的公告，將個人心理諮商補助調整為1400元，團體心理諮商補助調整為2000元，預計能在六月份正式實施。陳怡珍強調，心理諮商對被害人的心理重建至關重要，個別晤談費調整為1400元距離中央最高補助2000元仍有一段差距，希望社會局加速跟上。 　　而針對中央提出補助的15-30歲年輕族群心理健康支持方案，每人每次最高補助1600元，補助至多三次，台南市自去年8月1日至今年5月10日已申請5165人次，共花費826萬4000元，目前中央總經費提供約1198萬元。陳怡珍擔心經費用罄，要求市府絕對不可以斷炊，屆時務必動支第二預備金　或是盤點其他項目經費支應。畢竟，依照台南市111年自殺通報分布顯示，15至30歲就佔了近四成，顯見年輕族群急需心理支持的重要性。 　　此外，陳怡珍也整理六都免費心理諮商資源，要求衛生局參考。臺南市政府衛生局提供臺南市民一年兩次免費心理諮詢服務，自100年縣市合併過後執行至今，剛開始每年使用人次僅約400並不多，也只編列10萬元經費，後續每年使用人次翻倍成長，到111年共1697人次使用、112年共2820人次使用，可見南部的民眾已經越來越重視心理健康的重要性，呼籲衛生局加強宣傳幫助市民朋友照顧心理健康。 　　除此之外，陳怡珍也提出民眾預約心理諮商的相關陳情，包含等候時間過長、申請期間受經費起訖限制等，經常受限提撥金額致使每個新年度的二月才能申請，十月前即宣告終止。陳怡珍強調，市民每一天都需要心理諮商服務，不能有任何斷炊，要求衛生局除了加強宣傳，鼓勵市民多多使用之外，更要縮短預約等候時間，在一週內完成諮商，才能符合民眾急切的諮商需求。\n爭取凍卵補助市議員陳怡珍今日於議會質詢時舉例，林志玲為何能在47歲高齡產子，「8年前就凍卵」是關鍵，期待市府能為台南市女性爭取一線生機。畢竟凍卵所費不貲，過程大概需要12萬元，包含身體檢查、排卵針劑、取卵手術流程、冷凍卵子保存費等，一年還需要約1萬元保存金。目前桃園市、新竹市都在112年宣布推出凍卵補助，桃園市補助對象為30至40歲婦女，提供補助營養金1萬元及第2、3年保存金各6000元，最高金額為2萬2000元。新竹市補助對象為25至40歲的女性，提供AMH抽血檢驗、凍卵療程及凍卵管理費的補助約2萬多元。除此之外，台北市、新北市、桃園市、台中市都提供婚後孕前健康檢查補助，希望市府能參照其他縣市比照辦理，讓年輕夫妻感受到市府的照顧與關懷，促使少子化嚴重的台南，提高生育率。 　　對此，衛生局李局長表示，已將凍卵補助及婚後孕前健康檢查補助納入114年新興計畫，目前積極了解六都的補助內容與對象，朝向補助AMH抽血檢驗等項目來評估。市長黃偉哲表示，凍卵是屬於個人的選擇，既然市民有生育的意願，市府將提供支持，朝向提供補助的方向來思考；而針對婚後孕前健康檢查補助，也確定會上路，會參考其他縣市的補助計畫，和現有的全民健檢項目合併。 　　而陳怡珍持續為孕媽咪請命，爭取好孕專車方案，包含台北市、新北市、新竹市、嘉義市、高雄市、屏東縣、桃園市都提供孕媽咪產檢專車服務，今年桃園市推出之後，補助更是全台之冠，從懷孕擴大至產後7個月都可以使用，台南卻遲遲不見政策身影。雖然，台南市的孕媽咪專車服務包含在居家安胎補助中，但仍受限於「安胎」的限制，並非全體孕產婦都能使用。且台南市自110年開始提供的居家安胎服務補助，政策只到去年12月31日為止，今年暫時取消，社會局聲稱五月底會重新規劃上路，至今都沒有提出相關公告。陳怡珍提醒，好的政策必須要有延續性，不應該有空窗期，應在去年12月31日前就做好相關檢討工作，並推出調整的措施，今年就可以馬上銜接，而不是讓有需求的孕媽咪痴痴等待，對政策中斷時間無法得到補助的孕婦，相當不公平。 　　對此，社會局盧局長表示，居家安胎服務補助預計將於六月份重新上路。未來也會思考放寬補助的標準，提出好孕專車服務。\n指台南需要國際標準游泳池迫在眉睫市議員陳怡珍今日於議會質詢時指出，接到游泳委員會及許多民眾陳情，112年全國運動會在台南，游泳比賽場地卻在台中，游泳項目像是孤兒般被發配邊疆。此次台南市游泳委員會獲得3銀4銅，是台南30年來最好的賽績，而台南同時將承接114年全中運，屆時游泳比賽場地卻在高雄，這讓台南的游泳選手情何以堪？到底台南市何時才能擁有一座國際標準室內溫水游泳池。目前台南市沒有符合國際標準的游泳池，泳池數量不足，壓縮自泳人員、游泳學員游泳空間，也是一大困境。現六都符合國際標準游泳池中，台北市有一座、桃園市兩座、台中市兩座、高雄市一座，只有台南市掛蛋。陳怡珍更提出一份安南區居民自發性的連署書親手交給市長，厚厚一疊超過370份，顯示安南區民眾需要游泳池焦急的等待。 　　對此，體育局陳局長表示，目前最主要卡在找地問題，同時向中央體育署爭取經費。畢竟若要蓋一座正式涵蓋多功能的泳池可能需要20億元。陳怡珍強調，越慢蓋越貴！台南市需要正式游泳池是來自於四面八方的聲音，一座國際標準游泳池迫在眉睫，千萬不要再讓台南市游泳選手去其他縣市比賽，真的是臉上無光！對台南市熱愛游泳的朋友及選手，實在沒辦法交代。市長黃偉哲也表示，台南市正在承受16年來沒有舉辦全國運動賽事的苦果，目前藉由舉辦全運會和全中運的機會，向中央爭取經費，逐漸改善台南體育設施。 　　陳怡珍同時提出一份救生員的陳情書，內容指稱台南市機關學校游泳池救生員薪資太低、人員不足，進而導致學校不能開課、泳池停擺、游泳池須限制水道，排擠外來泳客使用及學校泳隊訓練等資源。要求市長協助反應基層救生員的心聲，讓人願意投入救生員的工作，才不致影響學校游泳池的運作。 　　另外，針對台南桌球基層訓練站，日前透過立法委員陳亭妃已經向體育署爭取到核定公文，但二樓宿舍規劃，遲遲沒有下文，專屬於桌球訓練站的經費也沒消沒息。陳怡珍強調，選手的訓練一刻都不能等，從中央2月份核定到現在已經5月了，要求體育局務必克服法令問題，加速市府的行政程序。而國家級桌球館幾乎底定設立在台南，目前規劃在華平路靠近永華路口，由於用地涉及多個局處還需要協調，預計規劃場地完成後，向中央爭取經費。陳怡珍現場呼籲，請市長務必指示相關局處全力配合，台南已經有桌球基層訓練站，若能加上國家級桌球館，在選手訓練上更能銜接。台南過去是23連霸的桌球王國，振興台南體育，需要市府加強用心！如今中央願意支持，千萬不要錯過機會，台南承受不了這個損失。"
}