{
    "published": "2024-05-30",
    "title": "議員朱正軒市政總質詢-爭取新建鹽水溪大橋 改善台南人本交通環境 改善山林環境 擴大教育及體育支出",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=2DE2FE38-51D9-4D70-B565-4320E2D60C01",
    "content": "議員朱正軒市政總質詢台南市議員朱正軒今（30）市政總質詢提出，溪頂寮大橋與永安橋目前的交通負載過大，加以都會北外環道陸續從兩處交通隘口設置匝道，皆增加交通壓力，以致無法滿足永康區與安南區之間日益增加的通行需求，朱正軒要求加速推動新建第三座跨鹽水溪大橋，積極縫合永康區與安南區之交通環境，台南市長黃偉哲簽署承諾書，強調將加速完成可行性研究及基設等規劃，並向內政部國土署爭取預算支持，全力新建永康區與安南區之間的第三座跨鹽水溪大橋。朱正軒指出，黃偉哲市長重視交通平權議題，推動兩線道不強制兩段式左轉及圓環開放機車直行，解決最困難的交通沉痾。其中，台南試辦不強制兩段式左轉的九條路段中，於試辦期間之機車涉入事故總件數共計506件，相較試辦前同期的594件明顯降低，顯示試辦不強制兩段式左轉對於交通環境改善的正面效益。以上機車事故中，肇事原因與試辦計畫內容相關之事故僅22件，包括內側車道直接右轉(1件)、外側車道直接左轉(15件)、與對向直行車碰撞事故(6件)，這部份也要求交通局、警察局及監理站等單位加強宣導提前變換車道、嚴禁鬼切等正確用路習慣。有關民眾對當前的交通規則仍有許多誤解，朱正軒特別指出，許多用路人誤以為有左轉專用道的路口，即使設有圓型綠燈號誌仍不能左轉，一定要等左轉號誌燈亮才能左轉。警察局廖宗山局長表示，只要路口號誌是圓形綠燈，若對向無來車即可機會左轉。由於誤解交通規則可能導致後方車輛回堵等交通壅塞問題，朱正軒要求交通局及市警局列出十大易肇事及十大易誤解交通規則，設計一份交通規則問卷，並參考台南購物節經驗，祭出電動機車甚至電動車等吸睛大獎吸引民眾填答，將交通宣導變成全民運動，確保能夠普及正確交通知識及用路習慣，進而改善交通環境並提升市民交通滿意度。黃偉哲市長及交通局長王銘德均承諾推出問卷並附上大獎，加強宣導正確的交通觀念。朱正軒也積極推動「人本交通」的理念，建議市府交通局成立工程大隊，否則依目前工程能量，號誌及標線調整快則要等三個月，更出現等待一年仍未處理的情況，顯見交通工程執行能量的不足，對於人本交通相關的號誌及路口改善必然造成進度延宕。朱正軒也要求市府成立跨局處專案辦公室列管執行進度，確保交通平權及人本交通能夠如期如質推展，包含建立行人友善空間，增設行人專用時項、行人庇護島、推動實體人行道及繪製標線型人行道等措施。市長黃偉哲承諾，市府面臨人事員額控管等問題，後續將研議機關預算統合規劃，交通局長王銘德也承諾持續推動人本交通，至於成立專責單位將向人事單位溝通爭取。朱正軒指出，比較2022及2023年公共運輸運量及虧損補貼，發現運量增加13.6%，虧損補貼下降4.9%，市府應推出優惠措施鼓勵市民搭乘公共運輸增加運量，藉此減少虧損補貼。朱正軒指出，積極推廣市民卡鼓勵市民申辦，透過市民卡平日搭乘公車半價、假日免費的優惠，提升大眾運輸搭乘率，降低私人運具數量，也能增加外部效益，改善台南交通，進而減少空污提升環境。朱正軒也要求發行數位市民卡，實現智慧城市願景，在數位化的時代讓市民更加有申辦及使用意願，民政局長姜淋煌承諾朝數位市民卡來推動。此外，在打擊詐騙的部份，期望立法院盡快通過打詐4法，市警局也要建立打詐助民SOP，協助受害者追回款項及緝拿歹徒到案。朱正軒也爭取永康區教會專屬追思專區，回應主內弟兄姊妹的需要，並為二王公墓及五王市地重劃等教會墓園遷葬預作準備。在黃偉哲市長一里一活動中心政策下，朱正軒也為永康區三合里、五王里、西橋里、鹽興里、網寮里等爭取新建里民活動中心及附屬設施。台灣有70%的面積都是山林，朱正軒要求市府推動友善山林環境，應讓台灣民眾更認識也更能親近我們這塊土地，舉例台南大凍山與嘉義大凍山相比，登山環境就落後許多，包含大凍山及雞籠山、梅嶺及竹子尖山都能優先改善。觀旅局長林國華承諾將提出計畫爭取中央預算支持，新建、養護山林步道及公廁環境提升。在教育方面，朱正軒指出，六都中台南市教育局所佔市府總預算比例是最低，相關教育支出應該跟上，尤其台南市資源班特教生師生比嚴重超載，市長黃偉哲承諾將優先檢討改善。朱正軒也持續爭取視障生重點學校，要求教育局前往台北市視障生重點學校五常國小進行考察，教育局鄭新輝也承諾安排考察將其執行優點帶到台南。最後，朱正軒也持續為籃球南霸天永仁女籃請命，要求增聘正式籃球專任教練，市長黃偉哲承諾朝此方向推動，要為台南重振女籃南霸天榮光。"
}