{
    "published": "2024-05-24",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=A31E21F0-E2FB-4A3D-92D3-36C7F3B0DD8E",
    "content": "台南國中『管束生』撂人打學長，還嗆『捅人』，家長憂乾哥哥割喉案再現！議員林燕祝市政總質詢霸凌零容忍，台南市議員林燕祝指出，新北乾妹妹因細故撂乾哥哥入校園割喉國三生，在民意和與論壓力下，司法終於以殺人罪將兩人羈押禁見，台南國中也發生國二『管束生』，因細故撂人打國三生的事件，還放話要『捅人』，家長找她陳情，憂心成為割喉案第二，為何校園不再是孩子安心求學的地方？她也特別協助托嬰受虐家長拉布條，當面跟黃偉哲市長陳情，黃市長強調霸凌零容忍！  虐童黑數知多少？林燕祝說，台南市幼兒園幼童遭受不當對待案件統計，從112年3月至今，共受理35件，不受理45件，裁罰8件，其中永康就佔五件，4件是情節重大，有2教保員各罰60萬元，負責人罰9萬元，不為人知的霸凌事件又有多少？  林燕祝指出，有家長跟她陳情說，自己的孩子就讀國中三年級正在準備會考，5月1日上籃球課孩子穿著便服，經過二年級顏姓學弟面前，兩人完全不認識，顏姓學生突然冒出一句話『穿的好像流氓』，故意要激怒挑釁對方，國三生回了一句『屁孩』，5月8日顏生就帶著幾名同學到國三生的教室外叫囂，國三生害怕的回家跟家長說了這個狀況，家長準備到學校了解狀況，5月9日國三生就被打了。  林燕祝撥放影片說，當天中午12：20，國三生被顏姓學生叫到廁所，國三生發現廁所已有多名學生，在他進入廁所後，入口立刻被顏姓學生一幫人阻擋，顏生隨即出拳毆打國三生，一拳打左臉靠近眼睛，一拳打左耳後方，顏姓學生離開時還說，『這次是打你，下次就要捅你』，國三生經送醫，診斷為頭部外傷併輕微腦震盪後症候群，事發當下學校僅僅通知家長沒報警，校方希望第二天雙方家長能見面協調。  林燕祝表示，國三生家長無法接受學校的處理方法，因為這名二年級打人的顏姓學生，雖然未滿14歲，早已是個問題學生才剛結束保護管束，回到學校沒幾天就動手打人，還放話要『捅人』，被害學生在同一所學校低年級就讀的妹妹，已經身心受影響到要看身心科，家長恐懼不已趕緊找她陳情，害怕新北國三生被乾哥哥割喉案會發生在自己孩子身上，家長原以為割喉案的乾哥哥和乾妹妹割喉案，加害者雙雙被依殺人罪起訴並羈押禁見，能還校園一個安全的上學空間，沒想到自己孩子卻成為校園霸凌受害者，還被威脅會被捅！  林燕祝說，不只國中出狀況，又有托嬰中心疑似虐嬰，她播放影片，畫面出現這家位於安平的家禾托嬰中心褓姆，將一般的餵奶拍嗝輕拍，成為傷筋錯骨的重拍，半歲的寶寶怎經得起這般重拍，離譜的還有，褓姆無視小寶寶攀扶搖椅摔倒頭撞木地板，又導致寶寶摔第二次，還被搖椅壓覆，而且為了規避監視，還會將寶寶帶到樓梯底下打腳板，寶寶尿布也沒適時更換，導致尿布疹皮膚潰爛，看到這樣的影片叫家長情何以堪？警察去調監視器但已被園方毀滅掉了，園方還告家長，是社會局有人在背後撐腰？  林燕祝並持續關注曾老師霸凌轉校續任案，她說，曾老師仍沒改變對孩子的霸凌作為，一年級孩子字寫得不好看，老師就任由其他孩子用鉛筆戳傷她，不讓其他同學跟她玩，不讓她帶早餐入校園，留校體罰也不知會家長，而且曾老師還做問卷請家長提供獎勵小品、洗手乳、好神拖等物品給她，陳情家長說，學校都有供應這些物品，為何還要家長捐贈？是否家長不提供這些物品，老師就討厭孩子？  黃偉哲市長強調說，霸凌零容忍，托嬰中心情形嚴重，老師對自己的孩子會這樣嗎？有立即明顯危險的狀況就應立即改善，3月份發生的事，到五月份還沒改善真不應該，老師該調職就調職，情節重大該移送就移送，該行政處分就行政處分！  另外，林燕祝也為永康五王里爭取，在五王市地重劃區興建活動中心，她說，黃偉哲市長核准五王市地重劃案，希望在這塊160坪的建地上興建三樓，既可作為公共托育中心又可作為日照中心，老少共榮的舞王里活動中心，只要目前在最高行政法院審理的訴願案結束，就可展開作業。   林燕祝也質疑，台南市太陽光電業者是否有依規定提送興辦事業計畫？天英、天柱是力暘光電的關係企業，魚目混珠，假借光電，20公頃左右的土地藏營建廢棄物，郭再欽等人分贓，請黃偉哲市長將這新案移送地檢署偵查，\n要求政風處重啟大灣國小營養午餐疑案調查，也懇請檢調介入偵查台南市議員林燕祝總質詢時拿著新鮮的茭白筍和黃瓜，繼續關切大灣國小營養午餐議題，痛批教育局濫用公帑，利用媒體來修理監督市政的議員，為讓學童吃到新鮮營養又健康的營養午餐，請各校驗收營養午餐時，一定要落實採購違約記點罰則，廠商只要在各學校記點三次，就不予參與臺南市所有學校營養午餐的競標，全案是否涉及不法，請政風重啟調查，並懇請檢調介入偵查。 林燕祝日前踢爆，廠商提供劣質食材給大灣國小營養午餐案，她說，時任家長會長的北門槍擊案槍手，囂張進入校園「關心」營養師與廚工，要求市府詳查時，卻遭到教育局和校方反質疑、並避重就輕包庇廠商。林燕祝指出，大灣國小午餐採購物品合格廠商合約書清楚的訂出，供應商所供應的食材只要是量不足、品質不佳、規格不符合，除要求退貨補貨，還會祭出記點處分，嚴重甚至對廠商停權參與競標，為何大灣國小校長坐視三真蔬果行與陳記蔬果行提供劣質食材，不依學校午餐食材採購違約記點罰則，做出記點處分、依規定扣款或是取消參與競標的資格？林燕祝痛批，事發後教育局沒查明真相，就急著召開記者會，還發一則「4假」的新聞稿，公布由教育局長自行設定主軸的調查結果，強調大灣國小營養午餐案，無外力介入、無違法情事，教育局能濫用公帑，利用媒體來修理監督市政的議員嗎？林燕祝要求市府，未來對於營養午餐的食材驗收，一定要落實採購違約記點罰則，廠商只要在各學校記點三次，就不予參與臺南市所有學校營養午餐的競標，替營養午餐做最嚴格的把關，讓學童吃到安全又有品質的營養午餐，至於大灣國小營養午餐，校方是否包庇廠商？驗收是否涉嫌造假？請政風重啟調查，並懇請檢調介入偵查！"
}