{
    "published": "2023-11-15",
    "title": "議員郭鴻儀市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=409DC193-6EAA-43AD-8EB2-C4A1A96C1E76",
    "content": "超高齡社會來臨！要台南做好健全準備議員郭鴻儀市政總質詢台南市議員郭鴻儀11月15日進行市政總質詢，以『當我們一起變老 台南準備好了嗎?』為題，提醒黃偉哲市長及市府團隊，國發會預估台灣總人口將在2025年進入超高齡社會(65歲以上人口占總人口達20％)，台南市當然也不例外，雖然台南推動長照2.0有成，111年10月達成「一國中學區一日照」的目標，日照中心布建率為六都第一，但除日照外，依高齡者實際日常所需，郭鴻儀從高齡照顧問題、高齡就業問題、高齡交通問題三大面向探討，點出台南亟待改進之處。    另針對食品衛生稽查對餐飲業之不友善及關廟森林公園斥資近5000萬卻疏於管理、台86下閒置空間增設公園、民眾檢舉之違反交通管理事件態樣、市府約聘僱人員升等及調薪等議題，要求市府相關局處改善，獲得黃偉哲市長及市府團隊正面回應，更同意以活化86交流道下閒置空間，優先解決仁德區後壁、上崙、文賢里等2萬人口沒有公園問題。\n高齡交通問題危機四伏郭鴻儀質詢時引用交通部道安委員會統計資料，高齡機車騎士是高齡駕駛肇事及死亡的「重災區」，去年(2022)7.2萬件高齡肇事中，4.9萬件是機車，占6成8、因交通事故死亡的高齡者，56％是機車騎士；台南市65歲以上高齡長者交通事故死亡人數約占總體死亡人數4成5以上，這些數據都顯示必須正視高齡交通問題。郭鴻儀認為首要問題是人本交通環境改善，台灣道路設計遲遲未能跟上高齡化腳步，高齡長輩在交通上往往是最弱勢的族群，相比兒童還有大人陪伴，但高齡者卻經常自行行走，所以人本環境空間的改善-庇護島、加大醒目的指標系統刻不容緩。郭鴻儀也點出法規面問題，如六都中桃園修訂市都市人本交通設計要點、高雄市政府之騎樓管理使用自治條例、臺北市徒步區闢建及管理維護辦法等規定等，都是將人本交通入法位階，希望台南市也能盡快修訂相關規則，強化並保障行人權益。另郭鴻儀提出今年五月邀集臺南市議會30位議員跨黨派議員組成「跨黨派交通安全連線」，訴求要求市府動用第二預備金加速增設科技執法路口、成立交通改善立即辦中心與增設路口「行穿線退縮」與建設「庇護島」來守護行人安全等5階段訴求，質問市府是否有跟進?    在高齡交通問題上，另一問題是高齡駕駛，因年紀漸降低行車的判斷力，經統計國內65歲以上有汽機車駕照有500多萬張，占整體駕照數量2成，但只有規定75歲以上有換照機制，郭鴻儀認為要減少高齡駕駛，必須從擴大大眾運輸普及率、補助非私人運具如計程車敬老補貼等，並呼籲中央降低換照年齡；但在中央修法前，建議市府可結合衛生局及交通局，提出「行車安全認同卡」，鼓勵65歲以上長輩能夠自發接受免費體格檢查、認知功能測驗與交通安全宣導，讓長輩了解自身體能狀況，也能讓家人安心。\n老人上工成趨勢高齡就業隱憂主計總處調查，2022年銀髮就業者人數正式突破百萬大關、衝上103.1萬人，占整體就業人數比重逼進一成。而台南市為六都高齡就業比率最高的城市，在勞工比率中超過65歲以上勞工達5.2%，人數超過3萬人，但高齡者就業也成為求職詐騙鎖定的對象，在職場中競爭力相對弱勢，也容易成為勞力剝削或違反勞基法等情事；更加嚴重的是，職業災害問題，台南市為六都中職業傷害最嚴重的城市，台南市失能傷害頻率每百萬工時達2.07人次，換句話說我們擁有最高比例的高齡勞工，卻在最危險的都市工作，郭鴻儀要求勞工局必須審慎看待，高齡者「就業協助」、「職場安全」、「勞工權益」、「友善職場」各項勞政工作重點。\n照顧協議難有共識 家庭衝突毀了愛長照悲劇連環爆，連續發生新北市照顧夫與腦傷夫妻燒炭雙亡、桃園市孫女砍殺失智祖母後跳樓的憾事，「照顧悲劇」發生頻率愈來愈密集，連法務部法務部都在研議修法，郭鴻儀認為，在家庭照顧協議與政府長照資源進入，可有效減緩家庭照顧者壓力；根據家庭照顧者總會發放問卷，調查全台三六九鄉鎮市區公所設置的調解委員會，有近三成的調解委員遇到「照顧衝突事件」，但其中僅1成調解員能為家庭排解糾紛，調查也發現，近八成調解委員自認了解長照2.0資源，但能夠正確回答長照\n不怕沒客人最怕稽查找上門最怕稽查找上門，是台南市廣大餐飲從業人員的心聲！台南號稱美食之都，食品衛生查驗不合格率卻為六都第二高，其因為何?且食品安全衛生管理法適用企業也適用小吃，法規繁多複雜，其中食品良好衛生規範準則又分為46條，基準附表就有6種，但其相關規範還是難以鉅細靡遺，有很大的解釋空間，導致業者難以適法，而開罰基準起價就3萬，就有小吃攤業者陳情，一日之內遭稽查開罰12萬，讓原就小本生意的餐飲業苦不堪言，直言倒店。郭鴻儀認為應向中央反應裁法基準過於嚴苛，應針對規模不同擁有不同裁罰基準，另外應明訂稽查人員的認定標準，提供具體可行的態樣供參考，避免餐飲從業人員無所適從，並且以先輔導再開罰為準則，才能整體提升台南美食的食品安全。\n斥資近5千萬 關廟森林公園丟公所養護112年11月7日 觀光旅遊局發布《關廟森林公園全新休憩步道觀景設施 打造南關線旅遊新亮點》新聞稿，裡面提及能將原來損壞封閉荒煙漫草的北側步道復原，步道制高點特別延伸設置抬升式的景觀步道，讓遊客可以在制高點的山頂還能更上一層樓，俯瞰緊鄰的關廟休息區，黃昏時分還可以看夕陽美景，觀旅局將此觀賞絕妙美景的步道稱為「觀妙步道」。但郭鴻儀提出今年11月4日至12日的實際照片做對比，森林公園荒煙漫草無人整理，步道上甚至有路樹倒塌阻礙通行，與觀旅局完工照片相去甚遠。指明其中原因，關廟森林公園占地65.6公頃，若再加上大潭埤25公頃，關廟區公所要維管90公頃大的公園，不僅人力物力缺乏，維護經費更是少得可憐，呼籲市府重視，不要花了大錢建設，維護管理缺乏下，恐很快就淪為蚊子館。\n台86線交流道橋下閒置土地規畫公園進度郭鴻儀指出，本案為解決仁德區後壁、上崙、文賢里近兩萬人口無公園問題，經2019年5月9日市政總質詢中-建議台86線橋下閒置土地規劃成為特色公園、2019年11月1日辦理現地勘查(國道一號與台86橋下)、2020年10月23日討論86道路高架下活化公園設計方案，至今都沒有下文，相關單位也未曾提報進度，批市府與承辦工務局『王祿仔仙(指招搖撞騙之人)』，要求盡速落實。工務局代理局長陳世仁表示，該案已設計完成，經費也編列，正在取得公路總局空間使用同意。\n檢舉亂象頻傳 要求公布檢舉態樣郭鴻儀舉出兩張違規檢舉單，檢舉內容為未依規定使用頭燈，兩件檢舉案僅相差1分鐘，據了解該時段應有數台車輛被檢舉，認為該檢舉內容有檢討必要，且交通部也出新聞稿說明，依《違反道路交通管理事件統一裁罰基準及處理細則》第12條規定，未嚴重危害交通安全、秩序，且情節輕微之違規行為，警察機關得施以勸導免予舉發，無論警方攔查或民眾檢舉案件均可適用。郭鴻儀建議警察局，應每月公布民眾檢舉態樣、張數等資訊，一方面讓用路人了解容易違規情事，一方面針對不適宜的檢舉內容，呈報交通部審議，檢討民眾可檢舉交通違規項目。"
}