{
    "published": "2023-11-14",
    "title": "議員林燕祝市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=9C89F490-5E42-4C22-BF37-7DD9CA81CEA1",
    "content": "操縱豬價賤價傷農 擅用水電私醃肉品 肉品市場已經從根爛到底議員林燕祝市政總質詢市議員林燕祝於14日總質詢時指出，收到來自於多名豬農的聯合陳情書，直指台南肉品市場內神通外鬼，聯手操縱豬價，惡意壓低毛豬販售價格，甚至在市場內現場醃製肉品販售，不僅不符合衛生標準，更擅用市場內的水電，種種囂張的行徑，要求身為肉品市場董事長的黃偉哲市長應該要好好地整頓肉品市場內的問題。   林燕祝痛批，肉品市場可以說是已經從根爛到底，近幾年頻繁換過幾任總經理，場內問題還是層出不窮，內部的員工聯手外面的承銷商操縱豬價，惡意壓低毛豬價格傷害豬農，經她了解後，目前只有宜蘭縣有毛豬供銷及拍賣的制度實施要點，裡頭有清楚的毛豬拍賣價格與事故豬的規定，反觀台南市肉品市場拍賣資訊不公開透明，更有內銷牌與外銷牌由同一承銷商持有的情況，才能讓有心人士可以這樣操控。   林燕祝指出，要標記為事故豬，都需經過專業的獸醫師認定，最好的毛豬拍賣價格落在120～135公斤，平均單價為85元，但只要遭檢舉的的蔡姓承銷商看上的豬隻，他打個暗號，不須經獸醫師，曾姓拍賣手就直接認定為事故豬，壓低價格，導致豬農損失慘重，更傳出蔡姓承銷商利用關係，將與他配合的這名臨時人員升任為正職員工後更變本加厲，豬農因毛豬的拍賣都必須進入肉品市場，所以長期忍受毛豬賤價賣出，毫無利益可言，有些豬農已不堪負荷向肉品市場反應，卻得不到正面的回覆，才會轉向她陳情。   林燕祝拿出一包包的真空香腸及醃製的肉片，全都是民眾在肉品市場內購得的，她調查後發現，店家在肉品市場內私自醃製加工販賣，市場內不僅沒有符合衛生標準的加工設備，也未有清楚的產品相關標示於期限，已違反食品安全衛生管理法第8條、第22條規定，甚至擅用肉品市場的水電，把市場當作自己的家一樣，在市場內直接販售，混淆民眾以為是肉品市場的自有品牌。   林燕祝說，台南的豬隻與飼養場為六都第一，肉品市場的設置，就是要建構全透明的產銷體系，調節毛豬的產、銷，平準市價，維護生產者及消費者利益，並提供合格標準屠宰場所，肉品出場需經獸醫師衛生檢查合格，她多次質詢時都提出肉品市場的經營相關問題，但除了換總經理外，目前還看不到積極改善的作為，強烈要求黃偉哲市長需好好整頓內部。\n怒批林宜瑾特助違反利益迴避法和貪污條例，5年介入9237件標案民代特助身分真好用？林燕祝議員今天拿著厚厚一疊採購標案資料，在總質詢揭發林宜瑾特助朱明宏弊案，抨擊朱明宏一路地方中央追隨林宜瑾，成立宏權等三家科技公司，違反公職人員利益迴避法和貪汙治罪條例，從108年到112年標下各區公所和機關，共9237件工程管理費標案，雖名為『工程管理費』實為賣碳粉和墨水匣，導致公所和機關『碳粉』堆積如山，朱明宏卻賺得滿缽滿盆，民眾已檢舉到法務部廉政公署，請檢調不畏權勢依法偵辦！  林燕祝指出，林宜瑾有兩位特助，一位是朱明宏，一位是他的弟弟肉粽林昱仲，朱明宏在林宜瑾議員時期就擔任她的特助，議員特助、立委特助，地方中央，一路同行，朱明宏也當過民進黨兩屆黨代表，他的經歷上就特別寫著林宜瑾議員特助，宏權科技公司總經理，除了鴻權科技公司，還成立俊耀資訊公司、鴻仲資訊公司。  林昱仲則是靠著姐姐關係曾在公所任職，後來又進入環保局擔任機要，卻兩度酒駕肇事撞傷市民，今年五月又為了關說女性友人的人事不成，辱罵環保局員工受害者還發不自殺聲明，肉粽林昱仲靠著姊姊的關係，目前擔任遠東科技大學董事和安南醫院公關，工作非常輕鬆。  林燕祝表示，朱明宏的身分，就是公職人員利益衝突迴避法第三條第一二項所訂定的，『各級民代助理、受民意代表指揮監督的助理，與民意代表在身份與財產上的關係密切』，因此在執行職務時，依利益迴避法第14條，『要迴避財產上和非財產上的利益，不得跟市府有任何對價交易行為』。但書則是，『就算沒有對價，但在跟市府進行買賣、租賃等行為，助理應於交易前主動揭露身分關係，若是機關則要在交易後主動公開身分關係』，違法者依第18條處罰，中央還特別製作範本教學，還特別函釋，『交易一定金額是指每筆一萬元，同一年度同一補助或交易不超過10萬元』。  林燕祝表示，中央各機關工程管理費支用要點有明確規定，實務上市府所屬機關多將『工程管理費』，用於雇用臨時工等『人事費用』，結果因為林宜瑾特助的身分，朱宏明從林宜瑾擔任議員到立委期間，宏權公司標下7712件市府標案，俊耀資訊公司標下1139件，鴻仲資訊公司386件，三家公司共標下公所和機關共9237件『工程管理費』案，名為工程管理費實際卻是『賣碳粉和墨水匣』。  林燕祝怒批，各公所和各機關都認識朱明宏也知道他是林宜瑾的特助，但朱明宏參與各公所和機關標案都未表明身份，明知故犯，依政府採購法第31條第2項第1款，『廠商以虛偽不實之文件投票應不予以發還押標金，已發還，應予以追繳』，台南市府明知朱明宏沒有主動揭露議員立委助理身分關係，仍發還押標金，迄今仍未追繳行政怠惰，圖利宏權，為何市府有這麼多錢能長期特定提供給林宜瑾特助朱明宏？  林燕祝不滿地說，市預算編列，工管費配合，碳粉積成山，賺錢穩如山，民眾因為看不下去，已跟法務部廉政公署檢舉，林宜瑾立委特助朱明宏的宏權科技等三家公司，5年來共介入9237件案標案，違反利益迴避法部分，政風單位應移送監察院裁罰，違反貪汙治罪條例部分，則請檢調展現公權力，全力依法啟動偵查。"
}