{
    "published": "2023-11-13",
    "title": "議員陳皇宇市政總質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=2A0DE191-3B14-45D8-AAEA-E22ADB92FA3D",
    "content": "2024臺灣燈會與臺南400、社區及宗教的合作及交通的連結要做好議員陳皇宇市政總質詢臺南市議員陳皇宇於11月6日進行第二次市政總質詢，針對2024臺灣燈會及臺南400的相關規劃，公園兒童遊戲場的遮陽改善，關廟國小中央廚房的興建，龍崎穿山甲家族的保育等，還有市府工程建設建置多方溝通管道及交通安全警示系統等問題，請臺南市政府各局處能夠協助改善。2024臺灣燈會與臺南400，是臺南市2024年最大型且最重要的活動，陳皇宇議員表示主燈區選在歸仁沙崙園區，除了各局處的工作整編外，與鄰近社區及宗教文化活動的結合也是必須的， 皇宇建議交通局可以規劃燈會園區巡迴接駁車，及增設鄰近社區廟宇公共自行車YouBike的租賃點，讓由台灣各地來觀光的遊客，有多種選擇的交通工具，也可以帶動鄰近社區的觀光。另外，龍崎空山祭今年邁入第5年，龍崎也迎來史上第一家超商，要如何在拓展期間觀光的市集，請文化局要多加規劃。\n公園遊具進化，、共融全齡都具到、增設遮陽不怕曬公園遊具的進化，從罐頭遊具到特色遊戲場，最後到共融公園，希望慢慢將公園打造成全齡式公園，讓大小朋友及長輩們都可以一起同樂，另外，兒童遊戲場大都沒遮陽設施，應該要統整各個遊戲場的現況，適時增設遮陽網等設備，像在龍崎182橋下休閒公園，因為環境的關係，所以不怕太陽曬，但目前只有體健設施和槌球場，應該還可以規劃適合親子的遊具，讓各年齡層都可以遊玩。\n新豐高中通學步道、應建立討論溝管道新豐高中前通學步道是前瞻計畫，要給學生及行人有個安全的行走空間，但是因為工程設計的緣故，所以在路口有個明顯的凸出物，那是為了預防大車右轉內輪差，卻差變成機車族的「行人待撞區」，在工程完工後，每位議員同事及在地里長都有接獲陳情，台南市政府工務局、交通局及歸仁區公所都有多次會勘，陳皇宇強調，我們都非專家，但每天行走在這條路上的行人、騎汽車和機車的民眾卻明顯感受到不安，因為延伸出更多騎機車爭道、大車轉彎逼機車，因此、希望在工程前中後都應該建立溝通管道，即時反應與溝通，也期許台南市政府各局處能夠一起尋找改善的方式，還給行人與騎機車族都安全的道路。\n仁德潭稅橋涵洞增設交通警示預警系統仁德區保安路一段潭稅橋涵洞，因為限高的關係，常有汽車逆向行駛，多年來常常發生交通事故，8月份的一起事故，讓一年輕的生命就此消失，陳皇宇議員也在112年9月7日與交通局現場會勘，預計在10月13日加裝非制式交通號誌預警巷弄警示系統，提醒對向有來車，增加行車的安全性。\n關廟國小中央廚房的興建，請臺南市長黃偉哲支持新豐地區國中小包含分校有29間學校，有18間學校整合成4組央廚校群，央廚校群是由其中一間學校的中央廚房提供鄰近衛星小校的營養午餐，但在受供餐的學校中關廟區崇和國小到供餐的學校載送營養午餐，需花費單趟20分鐘的車程，除了自辦午餐的學校外，新豐地區的尚有5間學校共有3600多人是由委外廠商供應桶餐，其中廠商供應的路程最遠也有將近40分鐘，為給學童一份熱騰騰的營養午餐，皇宇日前(11\/1)邀集相關單位至關廟國小現場會勘，希望覓尋適合的場地，興建中央廚房，讓鄰近協學校，也讓鄰近學校送餐不會因距離太遠，而使飯菜冷掉。\n龍崎的穿山甲家族保護、請農業局聯合相關單位一起協助龍崎區牛埔惡地保留區，有許多穿山甲家族棲息於此地，最近在地保育志工卻發現二級保育類的穿山甲受傷，疑似面臨犬隻圍殺的危機，至少2隻的穿山甲尾巴都有受傷，其中一隻斷尾死亡。穿山甲的尾巴對牠們來說相當重要，除了挖洞外還有育兒的功能，為保護穿山甲家族棲地及安危，請農業局聯合相關單位，提供專業的醫療協助及後續安養，避免二次傷害並提高野放的成功率。\n仁德晉祥橋新的網紅景點、工程設計及安全隱憂仁德區臺南機場附近有新的網紅景點，是觀看飛機起降的好地方，日前(9\/27)仁德區公所在此發表兩性平權新地標，晉祥橋是台南市政府農業局配合整治三爺宮溪所興建的，委由仁德區公所規劃施作，但在晉祥橋工程完後附近農地卻無法排水，周遭的相關交通標誌也缺乏，恐有車輛會有不慎衝入機場管制區的疑慮，皇宇希望在工程施工規劃前，要多方考量避免二次施工。\n水巡守志工的補助二仁溪早期因為受到嚴重汙染，因此被冠上「台灣黑龍江」的稱號，二仁溪靠著政府的整治外，有一群默默奉獻的水環境巡守志工，更是二仁溪擺脫汙染惡名的功臣，陳皇宇議員表示如果不是志工們長期輪班在上中下游分別監測的話，就沒有今天清澈的二仁溪，但是水環境巡守志工20年來，每年只補助1萬元，請臺南市政府可以研擬提高水環境巡守志工的補助。"
}