{
    "published": "2022-04-25",
    "title": "國民黨團-台南藍軍怒嗆，總統府都染疫，民眾預約不到疫苗，陳時中留四十萬劑是要自己用嗎？",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=48AA02D5-9FAE-49DD-B535-E55A3F9B96FF",
    "content": "議員家貞業務報告質詢國內疫情失控總統府人員再爆疫情，民眾擔心害怕卻預約不到疫苗，台南市議會國民黨團議員服務處近來陳情案件也跟著暴衝，衛生局和社會局議會工作報告，坦承未來台南市民可能有二十八萬人會染疫，黨團砲轟，台南市說預約疫苗剩17 劑，但從上周起很多人就預約不到，中央陳時中手邊有四十萬劑，為何不下放到各縣市，陳時中是要留給自己用嗎？民眾更每天追著他們要快篩劑，請市府動用第二預備金買一百萬劑快篩劑，讓市民能真的安心防疫。  謝龍介說，台南市防疫作為有跟中央不同調的嗎？中央防疫已經在擺爛，各縣市疫情爆發情況不一，現在預開專責病房584床，收治的不到10%，之前有北病南送，若未來台南爆發要往哪送？從上個禮拜就有民眾到服務處求救說預約不到疫苗，深入了解台南市目前只剩17劑疫苗，陳時中手上有四十萬劑疫苗，這麼多疫苗是要做戰備用嗎？為何不立即撥到地方，不管以前市民打不打現在要打都是好事，可以提升覆蓋率，市府應該支持。  林燕祝不滿地說，民進黨所謂的超前部署是準備等死嗎？甚麼都缺！很多家長每天急著詢問服務處今天有幾例確診？台南市應學學其他縣市提早公布，最新訊息是有六位剛出生寶寶就染疫，護理人員還隱匿，真讓人心疼，目前大問題就是民眾預約不到疫苗，陳時中留四十萬劑是要自己打嗎？預估台南有二十八萬人染疫，市長每天在外趴趴走可能會染疫？若真如此一級主管是否都會被隔離？她服務處六台遊覽車旅遊都取消，為了防疫請市長以身作則不要再趴趴走。  尤榮智指出，全國五萬多人確診，各地衛生單位忙翻，不少民眾等不到隔離通知，陳時中請民眾自主應變，看看官田區早上緊急跟他求救的案例，一名在陸軍專科學校受訓的孩子回家，被通知匡列到醫院檢驗確診，住透天的家屬怕，也到奇美醫院PCR全都陰性，衛生所完全沒前去關心，自主應變如何應變？應該要有個流程，不要造成家裡每個人人心惶惶、老人不知所措。  王家貞說，現在疫情變化之快，早上跟晚上訊息都不一樣，獻花幫衛生局社會局打氣，希望能秉持熱情協助市民度過難關，獻花給第一線工作人員，國內疫情市長說六都人口跟得疫情比例不高，災難應變夠嗎？移民署宜蘭收容所篩檢外籍移工和工作人員及家屬276人結果244人染疫，長照系統也有很多外籍移工在內工作，是否也潛伏很大隱憂，普篩後會有驚人染疫數字嗎？  張世賢說，疫情崩盤，台灣是生命共同體，來來去去大家都會得，要跟病毒共存，預估台灣數百萬人會感染，為何沒有治療新冠肺炎的藥物，也沒有兒童疫苗，更沒有快篩劑，怎麼跟台灣人民交代，不是說超前部署，現在還要人民等待嗎？民進黨執政真是別人的孩子死不完嗎？  曾培雅說，台南市第三劑施打率52.6%，東區加開疫苗門診站，重視學校停課問題，應提早通知不要半夜通知，與病毒共存中央預估390萬人會確診，應檢視醫療資源，台南預開六百床真的夠嗎？應該事先未雨綢繆。  盧崑福說，有民眾陳情打莫德納得了心肌炎，問診了解患者沒家庭病史，診斷書卻寫心室肥大，這個家庭因此失去經濟支柱，患者真的是因為打疫苗得心肌炎，沒收入還要請人來照顧，真的愛民眾要如何協助社會救助，台南市打疫苗往生這麼多人，實際賠償的沒超過兩人，真的無理。  林美燕說，國內疫情不斷升溫，確診屢創新高，篩檢陽性卻等不到衛生所通知該怎麼辦？幼兒園因為打不到疫苗大家都戰戰兢兢，老師下課不敢趴趴走，家長呢？很多幼兒確診都是由家長帶幼兒趴趴走感染的，各衛生所只有六支電話難怪每次都打不通。  許至椿說，其實染疫足跡公布可以緩衝疫情擴散，衛生、環保單位前往清消有助防疫，因為確診數飆升防疫工作人手充足嗎？建議徵召有經驗的醫護加入目前的防疫陣容，這些人員夠專業要上戰場支薪也該尊重專業，快篩應普及化建立制度。  李鎮國說，「與病毒共存」也有可能與防疫失敗只有一線之隔，輕症或無症狀者還要居家自主10天，一定閃，形成公共衛生的黑數，整個策略想要成功，是要讓民眾自己願意保護自己，而不是開放不在意到處跑不受阻，這波疫情最危險群是年長者與年幼者，家屬都排斥打疫苗，應考慮縮小關懷據點，而不是入口處量體溫、噴酒精，母親節、端午節、中秋節即將到來，建議以發送方式為優先。  蔡育輝要求台南市政府以第二預備金購足一百萬劑快篩劑，他說，總統府又爆疫情，大家又開始追疫苗上個禮拜預約不到，今天也約不到，除了要打疫苗，市民也要快篩劑，市長說台南市仍有五萬劑快篩劑，這樣的量真夠嗎？若二備金無法動用，就用追加減預算買一百萬劑，以前快篩劑一劑只花五十元，等五月快篩實聯制上路一劑賣一百元，屆時市民擔心仍買不到，現在他每天都被市民追著跑要快篩劑，這真的是非常嚴重的問題。"
}