{
    "published": "2022-04-29",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=DE6939B3-6BAC-4BA1-9E94-1105651D21B0",
    "content": "臺南市議會警察局質詢，關心人民抗爭權益與行人安全議員蔡旺詮業務報告質詢今(28)日，台南市議會進行「保安部門業務報告及質詢」，對警察局等單位進行業務質詢。市議員蔡旺詮指出，從30多年前學生運動的行使憲法賦予的抵抗權，到現在城市抗爭中的公民抵抗，台灣民主進程中的偉大來自於「彼此的包容」。蔡旺詮有感而發，他聽聞警察局長方仰寧對南鐵東移住戶黃春香提告。他表示，或許不同位置會有不同的看法，警察局站在公務部門執法的立場，對抗爭行為定義為「妨礙公務」，這是常有的事。然而也希望，局長能夠換位思考一下，黃春香在某些角度上，也是受害者，況且憲法也保障人民有抗爭，不服從的權力，這已經是普世價值，懇請方局長對提告一事多加考量。警察局長方仰寧表示，尊重蔡旺詮議員的觀點，也會審慎評估該案是否提告。蔡旺詮也關心臺南的行人安全問題，他表示，一位牧師朋友反應，從台北搬到台南生活兩年，感受到行人備受「安全威脅」。他沒有騎車也沒有開車，靠著大眾運輸跟走路。幾乎是每一天都在拚搏運氣，機車紅燈右轉、從巷道出來，常常都飽受驚嚇，走在斑馬線上也常常害怕不知道何時會從哪個方向衝出汽機車。蔡旺詮也當場播放影片佐證，近日臺南一位80多歲的老婦人，因坐輪椅且人行道有障礙物，故看護只能將老婦人推在馬路上行走，不料卻被機車迎面撞上，相當怵目驚心。蔡旺詮舉例，一些作家，包括米果，還有之前來過台灣的日本作家都提到台南的行人交通問題，但卻不見任何改善。對比高雄，日前引起熱烈討論的人行道騎是否可以騎機車，無論執行成效或爭議如何，至少高雄市府從善如流，聽取旅居台灣的波蘭記者Tomasz Sniedziewski的建議，做出一些具體措施，那臺南方面是否也有這樣的魄力。警察局長方仰寧承諾，會將市區一到六分局，包含永康、歸仁等，較都市化的區域，列為優先處理，盤點危險路段，對人行道障礙物與不便行走之處，做出改善。蔡旺詮強調，人行道清空並非擾民，也不是找店家麻煩，而是必須保持基本的行人，甚至身障者輪椅器材的通過空間。危險路段必須盡速盤點，也請工務局配合，若有需要清理障礙物的部分，也盡快移除，還給市民安全的行走空間。\n臺南治安數據大分析，點出治安問題核心今(28)日，台南市議會進行「保安部門業務報告及質詢」，對警察局等單位進行業務質詢。市議員蔡旺詮指出，用近5年的數據來看，歷年來臺南刑案都是「高發生，低破獲」，好不容易在2020年有起色，變為「高發生，高破獲」，但今年三月又下滑，呼籲警察局應多加注意。蔡旺詮表示，過去數次定期會，曾多次以數據方式來質詢臺南治安的相關表現，本次定期會亦不免俗。然而以前主計總處的數據都停留在2020年，這次將引用【警政署統計查詢網】，以2021年3月到2022年3月的數據，來分析業務報告中提到的執行內容成效如何。蔡旺詮分析，肅槍工作方面，臺南查獲槍枝，基本是個位數，在六都中算少。但亦喜亦憂。喜則治安風氣良好，憂則是否查緝未完全，警察局仍須保持警惕，切勿自滿。檢肅竊盜方面，臺南竊盜破獲率雖有提升，且高於全台平均，但在六都中，今年3月時仍是倒數第二，有待加強。竊盜犯罪率，在六都中列第1、2名，且一直高於全台平均，今年3月時犯罪率仍是六都第二高。故臺南竊盜案屬於「低破獲，高發生」，顯然需要檢討。取締職業賭場方面，臺南賭場破獲率有提升，在六都中可列前1、2名，肯定員警的用心查緝。然而臺南賭博案件的犯罪率，在上月卻是六都第二高，甚至遠高於全台平均。屬於「高發生，高破獲」，並非正常的治安風氣。取締少年毒品方面，臺南12-17歲的少年毒販僅個位數，最高月8人，在六都中名列第一，肯定員警與相關單位的用心宣導。交通事故方面，臺南交通事故件數，在六都中相對較少，肯定員警的用心宣導。然而去年底開始，暴增到4,343件，受傷人數更是高達5,842人，今年2月雖有回降，但3月又升高，可見必須加強交安宣導與查緝。最後分析刑案總數的部分，臺南總刑案破獲率，雖高於全台平均，但在六都中，卻多次保持倒數第二。總刑案發生率，臺南在六都中一直名列第一，並遠高於全台平均，刑案的「高發生，低破獲」現象，是目前警察局急需解決的。蔡旺詮強調，從最新數據中可以發現，經過上次質詢後，確實有部分的治安項目獲得改善，肯定員警們的努力。然而仍有部分項目，屬於「高發生，高破獲」，雖然破獲率高，但卻不代表治安風氣良好，反而是案件多，所以破獲高。更嚴重的是，過去一年，刑案總數有「高發生，低破獲」的現象。警察局長方仰寧表示，刑案破獲率會有波動，在犯罪人口中，有大部分是慣犯，加上臺南人口少，所以破獲率會表現不佳，未來會繼續努力提升維持，比如掃黑、暴力翻最或槍枝檢肅，是目前台南市警局須要加強的。犯罪預防方面，也跟市府各局處建立平台，持之以恆，提升治安風氣。蔡旺詮呼籲，近5年的數據來看，歷年來臺南刑案都是「高發生，低破獲」，好不容易在2020年有起色，變為「高發生，高破獲」，當時也曾公開嘉許過局長與員警同仁的用心，沒想到今年數據又下滑。也不應歸咎於人口數，因為除以人口數的比例通常會是比較客觀的，應在預防犯罪多用點心，如過去的黃宗仁局長，非常重視預防及少年輔導政策，備受推崇。如何讓2020年這樣的好成績得以維持，治安千萬不要「大起大落」，這是未來市府必須面對的課題。"
}