{
    "published": "2022-04-22",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=B3F178F1-3CD3-4D81-80BE-BB01FF3E0D50",
    "content": "世界地球日落實2050年零碳排，呼籲全民參與綠能發議員蔡旺詮業務報告質詢今(22)日，台南市議會進行「財經部門業務報告及質詢」，對經發局等單位進行業務質詢。市議員蔡旺詮提出，4月22日恰逢世界地球日，身為地球的一份子，台南可以為地球做些什麼，呼籲市府應設置屬於自己的太陽能發電系統，而非外包給廠商，並推動民參與綠能發電。蔡旺詮在質詢一開始，首先肯定經發局的努力，台南的綠電已達到13座曾文電廠的發電量，其中今年對於屋頂型太陽能的補助，更是提高到2,500萬元。蔡旺詮表示，歷來在質詢時不斷強調，屋頂型太陽能的益處，過去市府曾發展地面型，那是錯誤的方向，經過在質詢中不斷多次爭取，並與黃偉哲市長積極溝通，終於在屋頂型太陽能發電上，取得亮眼的成績，經發局也從善如流，聽取我的建議，將補助由2,000萬元提升至2,500萬元，鼓勵民眾申請。蔡旺詮表示，黃偉哲市長曾說過，為因應COP26氣候高峰會，落實2050淨零碳排的目標，目前台南是全國太陽光電備案容量最多的城市，已有2.7GW，可說是全國表率。台南也是全國第一個制定《低碳城市自治條例》的城市，並在「台南市氣候緊急宣言」中，承諾在2030年前再生能源裝置量達4.5GW，屆時發電量可達65.7億度，預計每年可減少約333萬噸碳排放。蔡旺詮指出，市長對零碳排與綠電的規劃十分明確，然而公務機關部分，目前卻多數「租借」給業者，進行太陽能發電。市府未來有規劃公務機關廳舍，自行設置屋頂型太陽能嗎?他也強調，當然可以體諒，自行設置也的確會增加不少開銷，這部分市府是否做過成本效益的評估。經發局長陳凱凌表示，感謝議員對於屋頂型太陽能補助預算的支持，未來也會積極爭取。自行設置太陽能的部分，府內各單位有不同的考量，目前最大的問題在於，市府是否有足夠完善且龐大的機制，去維繫自設太陽能的運作，這些未來必須詳細研議，會後也會提供議員自設與外包的成本效益評估，做為參考。經發局副局長蕭富仁也補充說明，在自治條例中有要求，新設的公有建築物與工業區，必須設有太陽能光電，目前公有建築物在市府秘書處有列管者達到1,300多案，已有647處建設完成。中央目前也開放蓄電系統，麻豆工業區已有提出，儲能型的電網目前在沙崙也正在進行。蔡旺詮也建議，效仿德國的案例，每個村莊都有自己的綠電系統，一旦發生災難、戰爭或意外，便不會大規模斷電。台南可已從辦公廳舍做起，成為小型的發電據點，就算無法維繫大面積的發電，至少確保意外來臨時，公務機關不至於癱瘓。此外，也可參考德國弗萊堡（Freiburg）成功發展為「太陽能之都」的典範，打造出許多具特色的太陽能永續社區，其中最著名的即是弗班（Vauban）社區。當地居民所組成的「弗班論壇」（Vauban Forum），參與社區決策的民眾都有機會將自己的想法納入討論。在20 多年來的努力下，如今弗班成為全弗萊堡太陽能屋頂戶數最多的聚落，不僅達到能源的自給自足，也十分注重「低耗能」的方針。交通上徹底實施「無車社區」以及「零容忍停車政策」等規範，善用單車及大眾運輸工具。建設則致力將社區內更新為省能建築，目前已有上百戶達到極低耗能標準的「被動式能源住宅」（Passive House），由於優異的保溫隔熱性能和高效率的熱回收系統，不需主動提供暖氣或冷氣，藉以達到節能減碳的目標。弗班是目前歐洲被動式能源住宅密度最高的地區，令弗班的社區總體耗能達德國平均值 30 %以下。台灣身為全球第二大太陽能板生產國，發展技術上不是問題；從政策面來看，台灣通過了電業法的修法，分割台電、引入綠能發電業與售電業，促成電業市場自由競爭，大大鼓勵綠電發展，前景大有可為。然而，除了以良好的政策與對綠能友善的大環境，如何促進全民的參與更是關鍵，希望未來台南可以做得比弗萊堡還要好，讓全民參與綠電。\n台南連七年「零舉債」，呼籲市府房地稅收入並非財政良藥今(22)日，台南市議會進行「財經部門業務報告及質詢」，對財稅局等單位進行業務質詢。市議員蔡旺詮表示，台南連續七年「零舉債」，稅收增加14億，但卻多來自房地相關稅收與規費，有違居住正義的理念，應另尋其他財源。蔡旺詮在質詢一開始，首先肯定財稅局與市府的努力，開源節流，連續七年「零舉債」，稅收更增加了14億之多。然而蔡旺詮指出，雖然市府成績亮眼，但背後的收入結構卻值得推敲。歲入主要來自稅收增加，地方稅增加13.69億餘元。因土地移轉熱絡，土地增值稅增加3.95億餘元，地價稅成長增加2.83億餘元，印花稅因不動產買賣及承攬案件數增多增加2.17億餘元、契稅徵起案件成長增加4億餘元。且受惠於房地市場交易增加，地政相關規費收入亦較預算增加約2.2億餘元。呼應昨(21)日對地政局的質詢，地政局與市府相關單位的打房措施見效。今年第一季土地移轉與前一季相較減幅為9.71％，建物買賣移轉減幅為8.60％，建物第一次移轉減幅為9.79％。本季交易量較前一季減少，整體不動產交易呈現量縮格局。蔡旺詮分析，換言之，去年稅收的「榮景」，若今年打房措施持續生效，可能無法再次從房地相關稅收得到高額的收入。這部分是市府需要警惕的，房地稅收與規費高，零舉債固然可喜，但這是建立在高房地價的基礎之上，對一般民眾的居住正義傷害甚大，我們寧可捨棄。市府未來是否對於財政缺口有補足的措施?財稅局長陳柏誠表示，高房價並非市府希望的創稅來源，未來若造成財政影響，財稅局會密切因應，找出開源節流的方式。蔡旺詮也呼籲，高房地價本來就不是正常的現象，依此現象帶來的高額稅收也絕非財政良藥。隨著打房政策奏效，希望房地價能「步入正軌」，也代表市府未來必須開拓其他財源，補足缺口。而且市長也體恤市民，降低了房屋稅，提醒財稅局能盡早準備因應，不要只依賴房地的相關稅收與規費，建構完善的收入結構。"
}