{
    "published": "2022-04-28",
    "title": "議員蔡旺詮業務報告質詢",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=CD780A82-34A0-4B9A-9579-56CEA46CCC85",
    "content": "臺南觀光景點人潮落差大，呼籲重視觀光均衡發展議員蔡旺詮業務報告質詢今(28)日，台南市議會進行「建設部門業務報告及質詢」，對觀光局等單位進行業務質詢。市議員蔡旺詮指出，根據交通部觀光局統計，23個臺南景點中，從去年2月到今年2月，人潮增加者有7個景點，減少者有16個景點，且遊客數相當懸殊，呼籲市府重視觀光均衡發展，平衡宣傳與投入資源。蔡旺詮表示，觀光局在業務報告中提到，推廣臺南境內各景點，並辦理多場主題活動。為了解具體成效如何，他引用交通部觀光局之【觀光統計資料庫】中【觀光遊憩據點人次統計】，來分析臺南各景點的人潮差異。時間範圍設定在110年2月 到 111年2月。蔡旺詮分析，從折線圖來看，去年夏季疫情嚴峻，導致遊客驟減，之後人潮雖有回升，但似乎無法回到去年初的盛況，從確切數字更可證明此一現象。在交通部觀光局所統計的23個臺南景點中，從去年2月到今年2月，人潮增加者有7個景點，人潮減少者有16個景點。其中可以觀察到，美術館、水道博物館等新興景點人潮眾多，尤其是水道博物館遊客更是在一個月中倍增，從27,319人暴增到64,233人。反觀「老牌景點」，如武廟、安平等，遊客數直接砍半，安平甚至掉到三分之一，從141,585人下滑到55,078人。蔡旺詮坦言，能夠體會觀光局在疫情下的困難，景點人潮沒有全面下滑「全軍覆沒」，可見觀光局與市府局處的努力。蔡旺詮強調，發展新興景點，開拓觀光人潮是非常正確的政策，但觀光局對於景點間的宣傳平衡，與資源投入，千萬不要「顧此失彼」。景點間的均衡發展，不但對於收入相當重要，長此以往更是區域發展平衡的重要因素。呼應接下來即將迎接的「建城400年」，我們希望臺南市的景點是百花齊放的，而不是有些地方人潮擁擠，有些景點乏人問津。觀光局長郭貞慧表示，2020年有試辦「臺南好康卡」，整合古蹟景點折扣、美術館、水道博物館、林百貨、商家、觀光工廠、台鐵等，也整合臺南市公車，住宿遊客憑券即可免費搭乘公車。今年更進一步，把好康券轉化為電子票券，目前上網招標中，預計今年可以落實。蔡旺詮也提出三點建議，首先，針對人潮或遊客較少的景點，專門規畫主題活動、優惠等方式，吸引國內外遊客。其次，推出「套票行程」，用熱門的景點配合其他冷門景點，規劃套票優惠行程，去A可以順便去B，中間的住宿、通車、用餐等，都是觀光商機。最後，配合「建城400年」活動，推出幾組「主題式」觀光行程，如古蹟主題、自然主題、美食主題等。串聯市內景點與資源，達到更好的行銷效果。\n爭取提高臺南國際音樂節經費，呼籲市府英開拓經費來今(28)日，台南市議會進行「建設部門業務報告及質詢」，對文化局等單位進行業務質詢。市議員蔡旺詮指出，去年舉辦國際音樂節時，總經費共1,000萬，導致規模與活動設計上有所受限，呼籲市府應設法增加經費，讓世界看見臺南。蔡旺詮表示，去年9月25號，第一次舉辦國際音樂節，臺南踏上國際舞台，經過跟市長多次協商，與許多音樂界朋友的殷殷期盼。終於促成，也非常肯定市府與市長的用心。然而音樂節的活動經費不多，總共也才1,000萬，比起其他大型活動，確實遜色不少。蔡旺詮建議，若今年編列預算時仍維持一千萬，那是非常可惜的。建議文化局可以與民間或企業界合作，開拓經費來源。加上今年疫苗施打率提高，99.6%以上都是無症狀與輕症，放鬆邊境管制之下，來台的國際音樂家與團體也會增加，在成本上勢必提高，文化局必須未雨綢繆。蔡旺詮舉例，戶外音樂會成本較高，而奇美博物館的戶外場音樂會，就是樂團與企業合作的典範，可供參考。文化局長葉澤山表示，今年已經開始向企業或飯店尋求合作，設法降低文化局的支出，並提升音樂節品質。此外，蔡旺詮也關心「建城400年」的活動執行進度，他表示曾在市政總質詢中提到，「建城400年」是整個台南的盛事，呼籲市府各局處都應該動起來，讓世界認識台南。也建議，如果能將各局處的發展歷史納入「建城400年」的主題中，這絕非一個局處的業務，每個領域都能展現台南的底蘊。然而除了文化局之外，似乎其他局處的「存在感」比較薄弱。在這次的業務報告中，「建城400年」被提及12次，其中觀光局提及2次，文化局提及10次，其他局處隻字未提。在蔡旺詮不斷追蹤下，終於得到明確的答案，26日市府籌備委員會議，宣布2024年將辦「台南400年博覽會」，有8個面向的主題館。邀請全台各領域學者專家24人，藉由他們的專業經驗，為400年計畫提供建言。文化局長葉澤山表示，目前整個團隊已經啟動，在本周已展開第一次會議，串連各局處，為建城400年開始全面規劃討論。蔡旺詮最後呼籲，文化局與市府各局處，建城400年不僅對台南別具意義，對整個台灣及全世界更是一段重要歷史，應該藉此機會，向中央爭取補助，以台灣的角度來深化，不能只由文化局辦一些活動就了事，建議也可以舉辦跨國的學術研討會等。也希望在未來的業務報告中，可以看到各局處對「建城400年」的貢獻與關聯性。"
}