{
    "published": "2025-03-17",
    "title": "國民黨團-台南藍軍嗆民進黨，超收5000多億不願拿錢救災民，缺工難重建，災民仍睡帳篷",
    "url": "https:\/\/www.tncc.gov.tw\/page.asp?mainid=348A2B66-C6C7-4137-A135-16676CC39C03",
    "content": "議員林燕祝請市府全力協助災民家園重建 0121地震至今仍有災民睡帳篷和自家車裡，台南市議會國民黨團和無黨聯盟感謝黃偉哲市府團隊的努力，但震後至今，二千多件紅黃單住戶，只有二戶拿到補助款，外界捐款只有四千多萬元，民進黨中央稅收超徵5000多億元，地方八年餘數也有258億元，為何不拿錢出來救災？另外，災民陳情，最嚴重的是『缺工』，就算拿到補助經費，卻找不到人來重建修繕，『缺工』無法解決，災民家園將難以重建！   0121台南地震因應對策及處理情形專案報告，今天在新營民治議事廳舉行，市長黃偉哲也出席說明目前的救災處理現況，並說明上周去日本公出，除了協助農友推銷農特產品，更是去接受日本友人的捐款來協助楠西災民。  蔡育輝指出，救災存在賴總統和黃市長一念之間，賴清德在0206大地震廣用媒體宣傳，外界捐款多，黃市長怕影響過年期間台南市的觀光，不太敢利用媒體宣傳，中央和台南市府114年度預算，補助民間團體經費，共計23億4999萬元，台南市府八年會計剩餘款有258億元，民進黨中央光一年的稅收，超收高達5000多億元，為何楠西大地震，中央和地方政府，拿不出錢補助災民？  蔡淑惠說，調查顯示全市通報4120件，未匡列戶數2065件，加上2055件紅黃單，因此，災民們需要申請房貸，請市府讓災民們了解，優惠貸款房貸利率1.187，中央政府讓八大公股銀行都可核貸，房屋全倒可貸款350萬，最高年限20年，原則上貸款不用財力證明，可以寬限五年，前五年每月利息3462元，五年後，每月還二萬多元；若貸150萬，最高年限15年，寬限期三年每月利息1500元，三年後每月還一萬多元，災民們需要這些資訊協助。  王家貞說，天災是無可預測無法阻擋，台南市重大災害準備金有15億元，拿了其中的12.5億元，來救助0121大地震災情，夠補貼嗎？因為這次災情，不只楠西，玉井還有東山等地都出現災情，市府應該跟中央反映這情況，補助款不夠中央就應該協助，因為這是重大災害。    林美燕說，市府團隊幾乎已完成1930間房舍的勘查和評估，市府應該趕緊將評估報告結果寄送給災民，讓災民拿到報告的結果去申請經費，災民們災送件後七到十天能拿到補助經費，可是目前為止，只有二件拿到錢，市府應該去了解原因。   蔡宗豪說，地震不只造成楠西玉井冬山等地嚴重災情，連台南市中西區都出現狀況，出問題的來亞大樓，十年前就被鑑定為海砂屋，這棟危樓一直沒處理，年初二部分女兒牆如下雨般剝落，還好無人傷忙，希望市府能全面盤點，大樓的公共安全狀況。  方一峰說，台南今年地震頻傳，0121大地震更讓台南山區民災花園被毀，因為在過年期間，新聞並沒有持續關切，市府雖然努力，災民卻認為市府漠不關心，顯見溝通聯繫上出了大問題，市府應該趕緊補救。  許至椿說，有二千多戶未貼紅黃單，這些災民是否能拿到政府補助，還是他們要自行處理，市府應該給個答案，未開單戶數多，市府內部應該放寬，不能營業是否應減免，都應討論。  盧崑福說，0121大地震其實比0206更嚴重，可是0206外界捐了40億元，但0121有兩三千間房屋全倒或半倒，其實這次比0206財損更嚴重，可是捐款額度差天差地，請市長加油讓企業多捐款。  尤榮智說，楠西玉井南化重要損失，災害重建市府到底出多少力，楠西國中兩棟全毀，重建要二年多，楠西國小正常上學和東山國中也是一樣，不要讓孩子沒地方上課，請教育局加油。  曾培雅說，每天跑基層就會聽到選民抱怨，0121大地震，市府都沒關心，捐款也不多，問題到底出在那裡？她聽說市府有一個復原推動會報，一個禮拜開兩次會，聯合會報在楠西，區長聽說也跟里長密切聯繫，為何市民還會抱怨，市府應該去了解原因。  林燕祝說，她率領國民黨團送愛到前去楠西災區民，好多災民跟她陳情，除了鑑定、補助，另一個最現實也是最嚴重的問題就是『缺工』，災民們哭訴，台南市到處都在進行重大工程和建設，市府提供重建團隊電話，結果都是目前沒有工人，必須要等，所有就算災民拿到補助經費，卻找不到人來重建和修繕，『缺工』問題嚴重，請市府全力協助，否則災民還是只能繼續住帳棚和自家車哩，家園將難以重建！   黃偉哲市長解釋說，地震災損，不是賠償，是救助，所有款項究竟需要多少？必須等到紅黃單確定，花蓮地震，提供中繼屋花了半年時間，市府團隊已經非常努力和認真，在處理楠西等大地震事宜，紅黃單補助完，救災剩餘款才能幫助未匡列的住戶，山區居民因為都是老人和農民，申請房貸，會用專案處理，單一窗口延長時間會研議，二十號前報告補助方案等所有事宜，另外，有關楠西市場樓上有住人，若經調查，實際有人居住在楠西市場，這次未納入慰問補助，將研擬補救措施。"
}